{"title": "东莞华成纸业有限公司门口停满大挂车严重拥堵道路", "number": "185252", "content": "东莞华成纸业有限公司位于塘厦岭南大道，门口双向四车道，但是这个公司门口每天停满了大挂车，整个道路两边都是，把4车道天天堵到只有1个车道，导致双方同行车辆只能逆行挤一条道路，严重影响安全，制造拥堵，并且这些大货车逆行倒车，停车，请有关部门能处理下，每工作日早上8点和中午2点 左右都是两边停满了车。", "url": "http://wz.sun0769.com/html/question/201805/370392.shtml"}
{"title": "关于沙田部分出租房存在极大消防安全隐患的投诉", "number": "185253", "content": "     您好，我是沙田镇阇西村沿河路32号豪贤公寓的租户，我们所住的出租房存在严重消防安全问题，一是楼层的消防箱没有封条，没有看到灭火器及检查日期，废旧的应急灯就是摆设；一楼存放单车、摩托车、充电的电瓶车，造成堵塞一旦发生火灾严重影响安全出口；二是每一层的消防栓、水管严重老化，一旦某楼层发生火灾，将无法及时使用；三是三楼多处长期堆放易燃物品，周边到处是烟头，且通往楼顶门被封锁另租客户私建厨房，存在极大安全隐患；四是安全通道堆积过多废弃品，严重影响安全通道的正常使用，导致消防通道形同虚设；五是电线乱拉乱接，电梯经常故障，无检修保养定检单，也存在极大用电安全隐患；六是没有建立消防安全检查制度及用电、用火、用气安全制度，更没有消防安全责任人及签订消防安全责任书。由此可见，出租房管理处在消防安全方面极不负责，请相关消防单位及时，督促房东重视消防安全隐患问题，火灾猛于虎，防患于未然很有必要，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370393.shtml"}
{"title": "求警察破案", "number": "185231", "content": "    已经投诉连续第三天了，只要不破案我就天天投诉，一年365个投诉不会少一个，我一个小老百姓被逼的实在没办法了才这样做的，警察大哥见谅。政府掌握太多的资源却不为百姓办事，东莞警察成了吓唬人的摆设，一件小案子可以拖一年半不闻不问，有几次我有线索要提供给派出所，也是找不到人。没有破不了的案子，只有没去破的案子，希望领导能重视一下，尽快破案，还民众一个公道，万分感谢，期待早日破案，一定给派出所送个大锦旗，先谢谢了。", "url": "http://wz.sun0769.com/html/question/201805/370369.shtml"}
{"title": "无牌照夜市无人问津", "number": "185229", "content": "    厚街镇祠边小区一横路夜市无牌照经营，炭火烧烤污染环境，老鼠满街串，请问没有牌照的夜市是合法的吗？我们这些有牌照的纳税人受不到保护，没有纳税人公务员的工资从哪里来？难道八小时之外，就没有人管理吗？", "url": "http://wz.sun0769.com/html/question/201805/370367.shtml"}
{"title": "万科翡丽山大门口红绿灯处很多汽车违停，导致塞车严重。", "number": "185223", "content": "    万科翡丽山小区大门前红绿灯处，因为有许多汽车违停，导致经常严重堵车，特别是星期五和星期日，因附近有间南开小学和初中，更是让车辆寸步难行。", "url": "http://wz.sun0769.com/html/question/201805/370359.shtml"}
{"title": "公立学校参与商业性推销", "number": "185226", "content": "    石龙镇爱联小学相关领导与某些商家一起，经常向在校学生推销一些商业性产品，从中牟利。违反了义务教育法，请查处！", "url": "http://wz.sun0769.com/html/question/201805/370363.shtml"}
{"title": "石碣镇同德路商铺门口车位装地锁", "number": "185220", "content": "    石碣镇同德路路两边的商铺门口前的车位被店家装了占位地锁，尤其是同德路和石单路路口到二村市场这一段装得最多，没装锁的就拿个垃圾桶或者晾衣架占着，就算自己不用也不给别人停。要是一些建材店铝合金门窗店他们需要上下货也还能理解，现在连一个米店单车店甚至连个小小理发店都装了占位锁。", "url": "http://wz.sun0769.com/html/question/201805/370355.shtml"}
{"title": "抄牌24小时营业？", "number": "185232", "content": "    松柏路鼎峰跟风玲的停车位很紧张，晚上停在路边人行道，被抄牌，而有的车停在树下，压着草皮，不抄牌！我就想问是不是都把车开到树下就不抄牌了呢？而且还要三更半夜来抄牌，晚上1点多哎…", "url": "http://wz.sun0769.com/html/question/201805/370370.shtml"}
{"title": "关于道滘城南艺境别墅与高层间增设围栏事宜", "number": "185222", "content": "    小区别墅规划为一个小区，整个小区容积率为1.5，现用围栏将别墅与高层分开，共同绿化资源无法共享，物业社区用房也全部布设在高层架空层，大大加大了高层的容积率，侵占了全体高层业主的利益！    ", "url": "http://wz.sun0769.com/html/question/201805/370357.shtml"}
{"title": "5月5日提问到现在都没有回复，请问这个问题有那么难吗？", "number": "185230", "content": "    虎门高铁站附近金山路一带租赁厂房因政府要求进行搬迁的补偿标准是多少？东莞市有没有相应的规定可以查询？谢谢。    这个问题在，5月5日提问到现在都没有回复，请问这个问题有那么难吗？", "url": "http://wz.sun0769.com/html/question/201805/370368.shtml"}
{"title": "莫名其妙的物业及物业费再诉", "number": "185235", "content": "     黄江镇政府：         我们于３／２９就广东尚佳物业管理有限公司与黄江镇富景楼等业主相关物业管理问题于本平台投诉，请求支持．但对于相关回复不甚满意．故再投诉．对于投诉人，我们的问题未得到满意答复．反而将我们投诉人信息泄漏给被投诉单位．对于我们的疑问却未有明确回复，仅采用被投诉方所言合同，而未就其合同是否有效合法给出回应，对其它疑问仍未给出现说明．         现 再追加疑问：如这种情况持续，业主如未认可物业合同而未交物业费，其间欲将物业出让，在房屋买卖时，是否会被限制交易？如被限制交易，我们又如何来维护自身合法权益？         　＂据尚佳物业公司回复反馈，2018年1月尚佳物业公司与镇房地产开发公司签订物业服务合同，并已进行公示。＂－－这是镇政府回复所述．可见尚佳物业并未与业主签订物业合同．且仅于２０１７年１２月２７日与建设单位签订了所谓＂前期物业服务合同＂．对于一栋建成于１９９３年，距今已２５年的商品楼，一份所谓＂前期物业服务合同＂可谓滑稽！更为滑稽的是，这还是一份不可将合同内容示人的合同．          现又一滑稽现象出现：尚佳公司竟于五月自行通知物业管理费涨价。《物业管理合同》从本质上讲是一份买卖双方平等自愿协商的商业合同。请问尚佳公司从所谓签合同到涨价，哪件事是合法的？做为物业行业的主管部门，我们希望镇政府能及时制止此违法行为。以维护法律尊严，政府权威及业主合法权宜。        　　以下是《物业管理条例》中一些条款。＜＜物业管理条例＞＞第二条　本条例所称物业管理，是指业主通过选聘物业服务企业，由业主和物业服务企业按照物业服务合同约定，对房屋及配套的设施设备和相关场地进行维修、养护、管理，维护物业管理区域内的环境卫生和相关秩序物业管理论的活动。第三十四条　业主委员会应当与业主大会选聘的物业服务企业订立书面的物业服务合同。第五十六条　违反本条例的规定，住宅物业的建设单位未通过招投标的方式选聘物业服务企业或者未经批准，擅自采用协议方式选聘物业服务企业的，由县级以上地方人民政府房地产行政主管部门责令限期改正，给予警告，可以并处10万元以下的罚款。", "url": "http://wz.sun0769.com/html/question/201805/370373.shtml"}
{"title": "关于东莞通无视投诉及873路公交车乱扣费的反映", "number": "185236", "content": "    本人近两个月来乘坐873路公交车上班，多次出现被扣全程费用情况（卡号00350501），已在东莞通微信公众号反映多次，均无人联系我予以核实，也没有返回多扣的钱给我，请问公交是为民还是害民，这样的处理素质应该追究当事人责任。", "url": "http://wz.sun0769.com/html/question/201805/370374.shtml"}
{"title": "再投诉无证模具厂房噪音废气污染大", "number": "185241", "content": "    关于简沙洲社区回复:    阳光热线来信收悉，具体回复如下：      关于简沙洲虾公坎入村连新大道边一路一巷8号无证五金加工店噪音绕扰民的投诉回复，我社区组织相关工作人员到现场了解情况，经核查，该8号商铺为一间五金加工店，正在办理相关证照，偶尔存在超时加工作业，我社区工作人员现在对该五金店负责人进行劝导教育，并发出整改通知书，要求该五金店负责人完善好相关证照手续，搞好周边环境卫生，晚上9时止，停止一切加工作业行为，避免产生噪音，影响周边居民生活作息。万江简沙洲社区提供。                            万江信访办        1、请问无证小作坊可以先营业再办证的吗？法律法规是否许可这样做？有人做保护吗？如果一直办不了证万江区领导又如何处理？        2、空气污染太大，他们有什么措施？搞得空气这么差，如何生活？        3、平时都是连续加班到凌晨，噪声很大，这样教育有意义？教育完又连续开工到凌晨，连我住马路对面都能听到，还让人休息吗？        4、废物到处是，他们何时处理过？他们有做过门前三包吗？路过都不敢走。    请万江区领导要求此类小作坊搬出居民区，方为上策。", "url": "http://wz.sun0769.com/html/question/201805/370379.shtml"}
{"title": "关于沙田镇阇西村沿河路32号豪贤公寓消防问题", "number": "185242", "content": "    沙田阇西村沿河路32号豪贤公寓长期在消防通道堆放易燃杂物，有床垫，桌子，如果发生火灾，后果不堪设想", "url": "http://wz.sun0769.com/html/question/201805/370380.shtml"}
{"title": "大岭山镇区车辆被砸，车内东西被窃取", "number": "185238", "content": "大岭山永义花园对面的银座街道停车场，帝京酒店附近经常有车被砸，东西被窃取，上传的图片是朋友亲身经历的，本人在去年7月份左右也是在银座停车场被砸，本来车辆就多，停车区域也少，而且发生类似不止一起了，当地的公安也没有采取行动整顿安全秩序，是否可以市局引起重视。", "url": "http://wz.sun0769.com/html/question/201805/370376.shtml"}
{"title": "工廠偷排廢氣", "number": "185237", "content": "    黃涌濱江公園（靠近台商學校那一段）附近每天7、8點都有一股硫酸臭味，有時候下雨的時候未到特別重，懷疑是工廠偷排廢氣，請相關部門詳查，謝謝！", "url": "http://wz.sun0769.com/html/question/201805/370375.shtml"}
{"title": "投诉大岭山镇金桔村委不作为", "number": "185202", "content": "    我公司因业务需要办理（劳务派遣经营许可证）按照市人力资源局的要求，要到大岭山金桔村委会盖章（经营场所）产权证明，但金桔村委会无故不给盖章，理由是：我公司办理营业执照的时候已经盖章给我了，不管我以后再办理其他任何证照都不会再给我盖章。我本人多次到村委会找负责盖章的沟通，每次都是无故遭到拒绝；因金桔村委会无故不给我盖章，导致我无法正常办理相关许可证及无法正常开展业务，因此给我造成了巨大经济损失。恳请上级主管部门关注此事，还我们来莞创业的外乡人一个公平的创业平台！", "url": "http://wz.sun0769.com/html/question/201805/370331.shtml"}
{"title": "三中金龙工业区福龙路街道卫生长期无人打理", "number": "185195", "content": "各位领导，生活环境太差，实在是受不了，投诉一下：三中金龙工业区福龙路整条街道卫生无人打理，虽然每天早上都有看到环卫车收走垃圾，但是只收走垃圾堆放处的，街道两旁的垃圾都没人打理一下。每天上下班从路上经过都要被蚊子咬好多包，超级心塞，烦请各位领导协助解决一下此事，多谢！", "url": "http://wz.sun0769.com/html/question/201805/370324.shtml"}
{"title": "投诉东莞市环境保护局不合理发放加班费", "number": "185192", "content": "    尊敬的相关领导：         我想反映的是东莞市环保局于2018年3月27日印发的《东莞市环境保护局请（休）假管理办法》（东环办[2018]6号）存在不合理并涉嫌违反劳动法的问题。        一、第三点审批手续中第2小点，“加班时长累计4小时可申请补休半天”，半天上班无论是上午从8点半到12点（3个半小时）或者是下午2点到5点半（3个半小时），等于是加班4小时，补休3.5个小时，变相克扣半小时。        二、第三点审批手续中第3小点，聘用人员的加班费，对于工作日加班费申请情况故意模糊化避而不谈，并在管理办法附件4加班表申请表备注：加班人员应优先安排补休，确实无法补休的聘用人员可申报加班费，暗箱操作不批准员工申请加班费，而根据我国《中华人民共和国劳动法》，第四十四条明确规定，“有下列情形之一的，用人单位应当按照下列标准支付高于劳动者正常工作时间工资的工资报酬：（一）安排劳动者延长工作时间的，支付不低于工资的百分之一百五十的工资报酬；（二）休息日安排劳动者工作又不能安排补休的，支付不低于工资的百分之二百的工资报酬；（三）法定休假日安排劳动者工作的，支付不低于工资的百分之三百的工资报酬。”东莞市环保局应该就管理办法，明确并公开说明，工作日加班应按照国家有关规定，给予不低于工资的百分之一百五十的工资报酬。        三、根据我国《中华人民共和国劳动法》第四十一条“用人单位由于生产经营需要，经与工会和劳动者协商后可以延长工作时间，一般每日不得超过一小时；因特殊原因需要延长工作时间的，在保障劳动者身体健康的条件下延长工作时间每日不得超过三小时，但是每月不得超过三十六小时。”而实际上基层业务人员在工作繁忙的时候需要一天加班超过6小时很平常，为什么会出现此类情况，并不是业务人员能力不足，而且相当数量入编女性时常出现以送小孩上学的名义推迟上班，接小孩放学的名义提前下班，或是在相关请假规定出台之后仍然我行我素，以口头、发信息方式“请假”，不填写请假纸，不经领导审批，一年病假、事假天数超过50天，请假记录却一片空白。东莞市环保局管理上就存在问题，事实上变相增加了基层人员的工作量，相当长的被迫加班已损害了基层人员的身心健康。                东莞市环保局作为行政机关，应为社会公私企业作出标榜，现却发布不合情不合理、涉嫌违反劳动法的请（休）假管理办法，变相克扣员工，是不可以想象的。请有关部门尽快处理。", "url": "http://wz.sun0769.com/html/question/201805/370321.shtml"}
{"title": "投诉申通快递", "number": "185200", "content": "2018年4月19日在申通寄送一快递单号3358 5602 55154    5月6日 收货方表示还没有收到货，经查是申通快递地址投递错误。5月7日 打申通客服95543沟通协商 希望尽快查找原因，收回快递，重新寄件。申通一直表示他们的时效是3个小时，但是打了多次电话一直没有人理睬这个事情 经过多次催促直到今天中午有一工作人员回复电话，说今天下班之前务必给一个答复，但是到现在还是没有回复。很小的一件事，不知道为什么申通怎么可以把它搞到这么复杂，这大大影响了我的心情和正常生活，我得时刻天天操心这件事的处理进度。收货方也一直在崔。打客服又不管用，作为一个消费者，我真的感到很无奈，很无助，希望有官方的介入尽快给一个合理的答复。", "url": "http://wz.sun0769.com/html/question/201805/370329.shtml"}
{"title": "莞樟路大坑", "number": "185204", "content": "    莞樟路-镇标公园一旁的路面有个大坑，请处理。", "url": "http://wz.sun0769.com/html/question/201805/370335.shtml"}
{"title": "东城石井市场（南博幼儿园）门口乱摆摊现象严重影响交通和市容！", "number": "185211", "content": "每天到下午放学时候旗峰学校和南博幼儿园门口，卖小吃的摊贩乱摆摊。放学时间正值交通高峰期，学生多车也多。严重影响了交通安全。", "url": "http://wz.sun0769.com/html/question/201805/370337.shtml"}
{"title": "彪悍校车司机危险驾驶", "number": "185212", "content": "        2018年5月10日17时17分，陈雷驾驶着号牌为粤S96505大型载客汽车（桥头镇华立学校校车），在东莞市辖区桥头镇华厦路66号与我驾驶的小型汽车发生交通事故，双方下车后由陈雷先报交警，当交警来现场处理询问事故发生经过时，陈雷突然对我发难，说我故意变道占用他的车道导致发生交通事故，我说我没有变道，是你刚刚下完学生如何没注意前方才撞上我的，他马上变脸，不停的纠缠着我，还恶言相向，在我与其理论期间，他甚至作出动手姿势，我在陈雷同事劝阻下才得以脱身。后经过桥头交警现场勘查，作出责任认定为陈雷全责。诚然，大家都不想发生交通事故，但既然发生了而且交警已经到场处理，为何一个校车司机会如此暴涙！且不说谁的过错或责任，遇到事情应该心平气和冷静下来再作处理，不是一直的纠缠和作主观辩解，甚至动手恐吓。更何况，交警现场勘查已经作出陈雷全责的判定！华立学校的学生家长怎么会放心把自己孩子的生命托付给这样一个毫无道路交通安全意识的司机手上？恳请华立学校管理层调阅校车行车记录（如有）和到场处理民警的执法记录仪所拍摄的视频，还有现场华立校方员工的口述。", "url": "http://wz.sun0769.com/html/question/201805/370338.shtml"}
{"title": "高埗新世纪颐龙湾小区路段天天有交警来抄牌，这是属于小区内部路段依据什么抄牌", "number": "185244", "content": "    高埗新世纪颐龙湾小区路段天天有交警来抄牌，这是属于小区内部路段依据什么抄牌.小区业主的车停在小区外面没有影响交通，抄牌的依据是什么，还是有关单位就是为了圈钱。拿着纳税人的钱却不是在为纳税人服务。请相关部门给出合理解释！", "url": "http://wz.sun0769.com/html/question/201805/370382.shtml"}
{"title": "樟木头御景花园夏威夷2座1c违法经营早餐", "number": "185245", "content": "    樟木头御景花园夏威夷2座1c违法经营早餐店,存在严重消防安全隐患以及严重影响我们周边业主的生活环境,还望有关部门给予取缔，还我们一个清新宁静的生活环境.", "url": "http://wz.sun0769.com/html/question/201805/370383.shtml"}
{"title": "请教育局管管龅牙兔的种种行为", "number": "185213", "content": "    2016年，经人介绍在东莞市龅牙兔情商乐园（第一国际店）买了半年的早教日托班。后来销售说有冲业绩要求，问能不能帮忙。于是打算再买3个月，可是其好说歹说要我买4个月，说到时用不完可以退的。后来小孩上幼儿园，他们又说不退钱。剩下的就寒暑假将小孩再放过去。到了2018年寒假，正准备把小孩送去，其又单方面说第一国际店不开了，要把剩下的钱退给我们。而且不是退一个月，而是退20多天。    另外，2018年5月，小孩在龅牙兔被人咬到整个脸都是红肿的牙印（才两岁多的小孩，做父母的看到心都在流血）。但园方只是托班老师告知一声，并无其他表示，领导未出面，也更没有道歉或者赔偿之意。而我当时也是公务缠身，也没有深究。    可是一直都是说好买多一个月，到时不上就退，后来又说不退。后来又说退，且不是退整月。    请教育局管管这种乱象：（1）业务员为冲业绩，强买强卖，哀求家长帮忙，家长心一软就信了。（2）说好用不完可以退，后来又说不退，后来又单方面临时取消办学。整个过程都是园方在自说自话，家长只有服从的地位。（3）很多家长反映孩子在日托期间莫名其秒受伤，而且有时候伤得很严重，但园方既无特别说明，更无道歉赔偿之类的说法，要求调监控录像，也以各种理由推脱。（也有家长正在请律师写诉讼）（4）家长在与园方理论退款或赔偿或调监控的时候，园方态度十分坚决，并拒绝透露负责人联系方式，导致脱了半年未解决退款事宜。是对消费者的严重不尊重。    龅牙兔负责人：郑*鹰    ", "url": "http://wz.sun0769.com/html/question/201805/370339.shtml"}
{"title": "东城区格兰名筑开发商严重侵害业主合法权益", "number": "185214", "content": "    1、擅自把车位出租给外面社会人，也不出租给本小区的业主。把我们的小区完全开放给社会人进来看二手车，引起民愤。买房的时候，签订合同。承诺350元每月，可租用停车位。入住后，发现不买车位不准停车。    2、私下涨停车费，业主都不知情。合同签订的租金是350元每月，一眨眼涨了一倍的停车费，我们已入住的业主完全不知情。比外面商用的停车费都贵。一个月要750元停车费。    3、违法把不属于开发商的、没有产权的人防工程车位的出售。    也不知道该是向房管局、还是物价局、还是公安局投诉。业主在群里抗议几个月，都没有政府部门处理。    ", "url": "http://wz.sun0769.com/html/question/201805/370349.shtml"}
{"title": "关于验证家庭关系及个人身份证明问题", "number": "185216", "content": "    由于本人爷爷过世，原效职单位为爷爷购买保险，现由于保险理赔，由其妻子（即我奶奶），及5名子女继承遗产。    但遗产继承说明需要由其妻子及子女提交资料，并由户籍所在地所属居委会（东正居委会）盖章确认关系。    但是由于其中3名女儿已于30多年前出嫁时迁出原属户口。    现在东正居委会要求：不在同一户口本的3名子女，回到30年前家庭居住地所属居委会（可园居委会）另做父女关系证明。    （再追溯到上一个事件，由于其中一名女儿发生车祸要理赔，由于要抚养母亲，要做母女关系证明，当时可园居委会已经说明了无法证明关系）    那这次本人爷爷已经过世（已经火化），奶奶接近90岁，几名子女已经接近60岁了。    有以下问题需要政府给予解答和支援：    1、这种还是“要证明我爸是我爸”的程序问题，请问如何解决？    2、如果一定要“证明我爸是我爸”，那他们的父亲，即我爷爷已经过世并火化，应该如何鉴定证明？    3、这种户口迁出，原定关系，居委会是否应该留档。而非为难老百姓？    4、这种“证明我爸是我爸”的谬政，如何才能得到便民利民的解决方式？    ", "url": "http://wz.sun0769.com/html/question/201805/370351.shtml"}
{"title": "工厂废气污染", "number": "185247", "content": "    在东莞市沙田镇民田官洲村的东莞市金震胶点厂每天都会散发出难闻的气味（有毒气体），希望环保局查查该厂。给人民呼吸清新洁净的空气。", "url": "http://wz.sun0769.com/html/question/201805/370387.shtml"}
{"title": "请问我的档案在哪里？", "number": "185249", "content": "    5月3号查验的车现在还没有收到档案，请问不是说5个工作日办结的吗？这办事效率也太低了吧？", "url": "http://wz.sun0769.com/html/question/201805/370389.shtml"}
{"title": "小型加工厂传出很大油漆味", "number": "185153", "content": "    高埗镇朱墈村原烟花厂位置的小型加工厂近期不断传出很难闻的油漆味，严重影响邻近欧邓村村民的身体健康，请有关部门及早处理。", "url": "http://wz.sun0769.com/html/question/201805/370266.shtml"}
{"title": "找担保公司去常平中行贷款，半年了，迟迟不放款。", "number": "185152", "content": "    请担保公司去银行贷款买的房子，十二月已经出了同贷书了，到现在还没放款，还要调整利率，现在利率调整了也是还没放款，这样坑老百姓好吗，我们买个房子刚需的，自住的，打算拿来结婚，现在拖了那么久，银行还坑人，还叫国家单位，完全坑人。", "url": "http://wz.sun0769.com/html/question/201805/370265.shtml"}
{"title": "2018积分入学 系统资料修改问题", "number": "185145", "content": "    尊敬的各位教育局的领导：             本人于5月6日使用积分入学系统申报资料，上传劳动合同的时候，因系统问题，上传的图片总是会被替换掉而导致资料不全，被判定为0分！我到职能部门去申请复核的时候被告之资料无法再补充上传也无法再进行任何修改而将条件符合且需要积分入学的我拒之门外！但我事实上在东莞的服务年限有十年以上，东莞社会保险也已经交纳了9年以上，政策上我是符合要求的，如果只是因为我对系统的认识不足，操作不熟悉而导致无法积分入学，是否有违积分入学的意义？平时我们家长要工作操持家人生活，难免会对系统的操作和认识不够专业，恳请教育局能跟去年一样再给一次现场修改的机会！毕竟不是每个家长每年都需要积分入学的！", "url": "http://wz.sun0769.com/html/question/201805/370253.shtml"}
{"title": "云卡退费问题", "number": "185144", "content": "        领导们，您好，我想知道，咱们的新版东莞通APP上线，功能强大了，本是件好事，可是里面的云卡，需要保证余额大于20元才可以使用，这个20元是什么？怎么退？里面的余额又怎么退？整个APP里面都没有说明退卡，是不是这个20元就像实体公交卡一样的成本费？不说明这个，很容易误导其他广大市民，请领导们给出具体说明，谢谢。    ", "url": "http://wz.sun0769.com/html/question/201805/370251.shtml"}
{"title": "投诉简沙洲纸品加工厂严重扰民", "number": "185148", "content": "\t投诉一家位于万江简沙洲吉祥路电化新村小区旁纸品加工厂（二楼），距离小区卧室阳台只有几米的距离，每一天都要受纸品厂切割机\\卷纸机等等产生巨大噪音的煎熬，长时间吸入有刺鼻的加工厂纸巾香精或粉尘而引发鼻炎。    还有，在这集中的居民区（电化小区、翠怡居小区）存放着大量的卷纸与成品是一个非常大的消防隐患。类似这样的加工厂就这么轻易就开始生产运行了。希望有关部门重视与跟进。    ", "url": "http://wz.sun0769.com/html/question/201805/370259.shtml"}
{"title": "坑美村内新建停车场违规办驾校训练场（每天车鸣音拢民）", "number": "185146", "content": "    5月1号开始，坑美村新建的停车场开始使用，但不可思议的是停车场里面还建有驾校的练车场，现在每天在里面练车的按的车鸣音不断，噪音严重打拢村内附近的居民，以及碧桂园小区的居民，请问政府这个停车场里面的驾校练车场是否合规？", "url": "http://wz.sun0769.com/html/question/201805/370256.shtml"}
{"title": "808路公交车司机涉嫌危险驾驶", "number": "185154", "content": "5月10号早上8点坐东莞巴士有限公司808路公交车，车牌号粤S D4177，该司机驾驶态度极其恶劣，涉嫌危险驾驶，过大弯不减速，猛踩煞车，不避让行人，还有溜站行为，坐在车上真的是心惊肉跳，希望市交通局严格督导，保障市民出行安全，我会密切关注处理结果。", "url": "http://wz.sun0769.com/html/question/201805/370267.shtml"}
{"title": "光污染", "number": "185155", "content": "新安社区宏基大厦的招牌灯由晚上七时开始一直开到天亮，光线非常刺眼严重影响周边居民休息，请有关部门处理一下。", "url": "http://wz.sun0769.com/html/question/201805/370268.shtml"}
{"title": "清溪三星管理区大成，航诚工业园噪音废气严重扰民", "number": "185158", "content": "    原三豪厂（现航诚工业园），原大成厂现（大成工业园），两厂倒闭，现承包给厂房出租人，老板为了追求利益最大化，里面加盖了很多铁皮房，每家工业园分割成若干小厂，也不考虑那些厂是做什么产品的，里面的废气直接对外排放，造成直线距离离此两工业园不到100米的三星星光小区100多户业主长期受此两工业园废气噪音浸扰，对居民身心健康造成严重伤害，请相关单位能让两工业园废气和噪音进行处理。谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370275.shtml"}
{"title": "茶山超朗麦屋缤纷路上一辆粤s93563的大货车长期霸占道路", "number": "185162", "content": "茶山超朗麦屋缤纷路上一辆粤s93563的大货车长期霸占道路 ,问题没有得到解决，难到道路未规划交通标志标线就可以这样一天停20小时这里吗？车还是停在这没变过，难到这是不影响车辆行人通行的位置，那这条路是停车场吗？", "url": "http://wz.sun0769.com/html/question/201805/370281.shtml"}
{"title": "莞城工农8号商家私上锁公用停车位，严重影响周边居民出入", "number": "185169", "content": "    莞城工农8号道路旁的停车位 ，应该是属于市政公用停车位的，现在都被私自上锁，被工农8号的商家私自上锁用。    每到晚上吃饭时间，该路段车辆乱停，严重影响附近居民的出行。    2017年有城管执法拆除私家锁，但很快又被商家重新上锁。    是否有利益关系？市政公用车位被霸占，而无人管    希望城管执法部门能尽快调查并处理该问题", "url": "http://wz.sun0769.com/html/question/201805/370294.shtml"}
{"title": "邮政银行可不可以给条生路", "number": "185166", "content": "        在连续的投诉下，今天终于接到了邮政银行跟单客户经理的电话，由于通话时间长，本人情绪过于激动，已经不记得通话的内容，只提炼一些回复我的关键词：1、表明她是跟单经理好像姓周，2、已经了解我的贷款情况，虽然时间较长，但都是买家和中介造成的，与银行无关。3、从目前的情况来看，我的贷款可能还要排队6个月左右可以放款，但不确定。4、如果有意见你可以找行长，你可以吵闹，但也没用。5、在没有问我个人有何特殊情况的时候，简单说会把情况反馈给上级，你知道我什么情况吗？ 整个通话就是例行公事，冷漠、嘲笑、事不关己、急于挂掉电话。        我已经多次说明，从2017年8月卖了这套房子，中介收了中介费根本不再跟单，买家已经入住表明没有办法，我只能把希望寄托于银行，三番五次，银行给我这样的答复。没错是有很多人在排队，是中介和买家有拖拉行为，但如果不是因为个人急需用钱，不至于急于半价卖房，每天想着外债和贷款，生活支出，放着工作不干，天天想着投诉。医院治病救人还可以挂急诊，为什么你邮政银行就铁面无私，冷漠无情。现在中介不管，买家不管，银行不管，到底谁能管。        最后再表明一次，我是卖家，买家叫李明怡，在邮政银行第一国际那里做的贷款。", "url": "http://wz.sun0769.com/html/question/201805/370291.shtml"}
{"title": "长塘村群众手中无权就任狗欺？只见邻居村官就人人赞？", "number": "185165", "content": "   本人对编号：183935、184023的回复非常不满意！红线图中84号墙与别墅墙对比明明缩回60公分左右事实摆在眼前？84号台阶1.17米，村官歪曲线事实又说：“1.8米” ？家家户户门前面两边都做了台阶都放了车？就是叫我门前不要放车？道路阻塞就不解决搞包庇就了事？长塘村群众手中无权就任狗欺？只见邻居村官就人人赞？", "url": "http://wz.sun0769.com/html/question/201805/370290.shtml"}
{"title": "虎门连升南路至富民路", "number": "185164", "content": "    虎门镇沿江高速下高速连升南口往富民路方向，过不了多久就会一个大大的坑，小车根本无法通过，因为在高速路口入口不远，很容易引起塞车，希望有关部门能彻底处理。或者在路边留下施工公司电话，这样有小坑的时候，各位司机就可以提前联系，提前处理，不会每次都是大大的坑，车辆无法通过的时候才处理。", "url": "http://wz.sun0769.com/html/question/201805/370289.shtml"}
{"title": "望牛墩港口工业区凌晨偷排", "number": "185170", "content": "    望牛墩港口工业区里面的石化厂和造纸厂经常凌晨偷排，住在江对面的麻涌万科和碧桂园小区半夜常被臭味熏醒，晚上偷排小孩在江边玩耍都出现了头晕恶心的情况，五月初有环保部门过来小区考察，但是一直没有给出响应的对策，七号到九号这几天偷排的情况越来越严重，希望有关部门对这些破坏环境的人加于处理，还大家一个好的居住环境，也配合东莞今年对不达标的工厂的政治，金山银山不如绿水青山！别再让臭味困扰成千上万居住的人？", "url": "http://wz.sun0769.com/html/question/201805/370286.shtml"}
{"title": "小汽车停在东城主山村，经常被人拔气芯放气", "number": "185174", "content": "本人住在东城主山，由于住宿和工作需要，要将小车停在主山村槌子街一巷内，而且在专门的停车线内停泊，属于正常停车行为，但出现多次拔气芯放气现象，咨询的现场商铺人员和发现类似现象的司机，发现疑似身穿当地治安制服人员，由于工作原因，无法长期蹲守现场拍照取证，只能做出质疑性考虑；因此一方面建议当地治安人员能维护好当地治安情况，避免给群众带来不必要的麻烦，另一方面希望能做以身作则，自身做好带头作用，真正做到为人民服务！", "url": "http://wz.sun0769.com/html/question/201805/370300.shtml"}
{"title": "占用公共地方.违建铁皮房", "number": "185173", "content": "    占用公共地方.违建铁皮房.地址.樟木头镇石新管理区创业街36号后面", "url": "http://wz.sun0769.com/html/question/201805/370296.shtml"}
{"title": "积分入学，居住证问题", "number": "185180", "content": "    去年，因居住证系统升级，提交的资料久久不能录入，后来录入后。相差一个月时间。现为孩子办理积分入学，但为何要验证后才能提交资料，但我居住证办理下来就刚好相差一个月，因积分入学提交资料是6月1号之前，到时线下审核是6月24号，我的居住证登记时间刚好因当时系统升级耽误了一个月，去年12月11号才登记到。要下个月6月11才到半年， 刚好和办理积分入学差一个月时间。    因相关职能部分的系统升级原因所导致的时间差，这样的工作失误难道要老百姓来承担么，再者本身我公司营业执照都两年多，社保也交了一年半。这些不能拿来证明在东莞服务就算了。但这影响了孩子的上学，对我们来说就是非常非常不公正不公平。 希望教育有关部门能从以民为本的角度来帮忙解决这问题，毕竟孩子上小学一年级 离开学还有时间。这个因居住证系统所带来的影响，那些删除了资料的都可以，那为何慢了一个月不给录入资料信息的这个延误不给解决，也希望可以给我们一个说法和解决办法吧。。。        就这一个月，也可以说是影响很大。。。", "url": "http://wz.sun0769.com/html/question/201805/370309.shtml"}
{"title": "东莞市下桥邮政处理中心大院管理采取各种手段 停电梯 不准送货车入内等各种手段为难入住的跨境电商商家。", "number": "185177", "content": "    东莞市下桥邮政处理中心 产业园 是东莞市重点扶持跨境电商园区，近两年来 一直被邮政大院管理办的干扰日常的工作，无缘无故的停电梯 不准车入内。简而言之 东莞市下桥邮政处理中心大院管理采取各种手段 等为难入住在内的跨境电商商家，目的想逼走入住的商家。如果上级有指示让入住的商家离开，请给个合理的方案 ，而不是采取这种措施去逼走入驻的商家。如果有关部门看到此贴，请帮忙处理！如果上级不想扶持东莞的跨境电商产业园了 就给个具体的时间，我们商家会按照有关的时间搬走，而不是采取这种卑鄙的手段，严重影响商家的日常工作。", "url": "http://wz.sun0769.com/html/question/201805/370305.shtml"}
{"title": "第一国际二层施工严重影响楼下正常经营", "number": "185178", "content": "    这几天第一国际二层施工，据说是修建篮球场。用电镐在楼上施工，噪音太大了，人在楼下，心都跟着颤。楼顶的灯都在摇晃，和物业管理处的人反应，说处理不了。", "url": "http://wz.sun0769.com/html/question/201805/370306.shtml"}
{"title": "中堂镇蕉利东坊黑市场存在多年", "number": "185179", "content": "\t中堂镇蕉利村早已规则正规综合市场一个，但是蕉利村委为何还让黑市场一直存在？该黑市场是村里收摊位费，一般是早上摆卖，目前存在以下严重问题：        一、摊位乱摆。每天早上至12点，该路段摆满大大小小的摊位、太阳伞，只留下够行人行走的通道，车辆基本无法进出。        二、占道搭建。本来宽阔的道路被搭满一排排密密麻麻的棚架，为了防止车辆碰倒棚架，公然霸道建水泥路障，到处放水泥墩，只留仅够一辆车通过的通道。由于商贩总是突出摆放，经常发生车辆为避让商贩而发生磕碰。        三、商贩无证经营。黑市场从生活用品至家至家禽肉类均有销售，但是都没有办营业执照。一到天热，家禽肉类摊位散发阵阵异味，严重周围群众生活。         黑市场虽然是方便生活一部分的需求，但是周边大部分人买菜都是选择到蕉利的综合市场，毕竟商品安全可靠种类多。而且黑市场选在居民区经营，长期占用公用道路，村委为何一直视而不管？恳请相关部门依法把该黑市场取缔，还路于民，还周边群众一个安静的生活环境！    ", "url": "http://wz.sun0769.com/html/question/201805/370307.shtml"}
{"title": "清湖头社区违建不处理因卫星照不到，卫星照不到可以违建？", "number": "185181", "content": "    清湖头社区违建不处理因卫星照不到，卫星照不到可以违建？", "url": "http://wz.sun0769.com/html/question/201805/370297.shtml"}
{"title": "关于东莞限价17000元的咨询", "number": "185183", "content": "    4月份在东莞黄江“星城置业花园1号幼儿园、商业、住宅楼”3栋购买房屋，并进行网签，现开发商以政府限价17000元无法备案为由，要求解除合同进行延期，请问是否在4，5月份有限价17000政策？具体什么时候发布的？之前签约的是否受影响？还请公示，在“东莞市房屋管理局”网上查询该楼盘公示价格均在2万以上（地址http://dgfc.dg.gov.cn/dgwebsite_v2/Vendition/roomTable.aspx?id=41347&vc=487215c6） ，如果限价，为什么公示信息还没更新，依然是可售状态？", "url": "http://wz.sun0769.com/html/question/201805/370311.shtml"}
{"title": "东莞电信捆绑消费", "number": "185182", "content": "    宽带续费必须消费者强制选择捆绑送手机卡业务，否则无法续费，电信你的营销套路还有谁不清楚    ", "url": "http://wz.sun0769.com/html/question/201805/370310.shtml"}
{"title": "缰尸车问题", "number": "185184", "content": "     南城宏远外国语学校正门到江南世家西门路段停了十几台缰尸车，长期不用，停了好久都没人理，既影响交通又影响市容，这段路本身就很小，一到上学放学期间都很塞，为什么有关部门都不处理一下？", "url": "http://wz.sun0769.com/html/question/201805/370314.shtml"}
{"title": "东莞凤岗公安局户政科办事严重拖拉，导致小孩上不了中心小学", "number": "185186", "content": "    各位领导好，由于凤岗镇公安局户政科办事不利，严重拖拉，本于2018年3月2号提交了大人和小孩的户口迁移所需资料，并于当天拿到回执，上面写的是15天内出准入名单（入户卡），结果凤岗户政科办事效率极为低下，多次催促才于2018年4月24日收到准入名单，实际办事时间是回执单上时间的4倍，我们于2018年5月10日去凤岗镇宣传教育文体局报名入读凤岗中心小学，对方说因为超过4月28日的报名时间，属于逾期报名，读不了凤岗中心小学，我现在很无助，不知道该怎么办，请各位领导帮帮忙，解决一下，小孩的教育问题是每个父母最在乎的问题，迁大人和小孩的户口就是为了上凤岗中心小学，现在大人和小孩的户口都迁为东莞户口了，却上不了学，请各位领导重视一下，帮忙解决一下，谢谢各位领导！", "url": "http://wz.sun0769.com/html/question/201805/370315.shtml"}
{"title": "东莞市虎门教育办指定亲子鉴定机构", "number": "185188", "content": "    虎门教育办为何指定鉴定机构？东莞本土合法鉴定机构有五家可以做亲子鉴定，为何指定康怡？是否其他机构不是省司法厅审批成立，只有康怡是可以信赖的？电话咨询虎门教育办声称只承认康怡的司法鉴定意见书，这种做法是否存在利益输送，经咨询其它四家机构，价格都比康怡优惠，检验速度也快过康怡，请相关部门查明事实！公安局也未指定哪家具体机构，只要有资质都可以，虎门教育办这种行为涉及虚假宣传。有些部门懒政、可能利益输送的做法实在令人对政府机构的工作态度失去信任。希望市局严查具体负责人！", "url": "http://wz.sun0769.com/html/question/201805/370317.shtml"}
{"title": "对厚街珊美营业所的投诉", "number": "185187", "content": "    因邮政储蓄绿卡开户较早，所留手机号需要变更，本人前往厚街珊美营业所叫号排队申请办理。5月10日下午3点30至4点左右，该所排队人数不少，但该所仅有一个普通窗口在受理业务。好不容易等到叫号，却被柜员告知需要自行离开此网点出外复印身份证再回来办理更换手机号的业务。这是何等的不便民，客户的时间就应该这样被网点浪费？该网点的办事作风需要大力改进。", "url": "http://wz.sun0769.com/html/question/201805/370316.shtml"}
{"title": "移动公司套路深架子大", "number": "185190", "content": "        我不知道你们东莞移动怎么回事，感觉你们工作就是不听给客户打电话。        你们现在在搞什么138元套餐体验活动。        最初的时候，10086给我打电话告诉我这个事情，我记得当时客服问我要不要登记我说不用，移动客服还在那里套路我说好那我给你登记了。我马上告诉他说不用登记，他当时也听见了，答复我说不给我登记。        4月26号东莞移动通过微信平台给我推送一条消息，说给我体验138元套餐6个月，如果不想体验就需要当日在微信公众号里取消登记。是不是我当日没看到这条微信消息，或者因为我手里有事情忘记了操作，5月份你们就给我开通了?我就搞不懂了,我没申请这个138无限套餐的体验，为什么要让我去取消这个东西？你们这不是套路我吗？        我当天给10086打电话，我要他当时给我解决，并且不要再给我打电话了。我天天接你们10086电话，我是很闲吗？接话员说抱歉没有这个权限，需要上报。当日10086解决速度也很快，马上和我说已经取消了很抱歉。5月份我查看我的套餐，也没有变化，那我也就认了，处理好了就算了。        这几天，我天天收到移动打来的电话。可以查一下，今天就是0769-85711938和0769-89003124这两个电话打来的。特别是89003124，接通后自称东莞移动的，语气很生硬，可以说是我见过最牛逼的客服了。我说你们又有什么事（我已经被你们移动折腾的勾够烦的了），这个打电话的移动客服什么也没说居然把电话挂了。这就是你们的服务态度吗？架子太大了！        我现在强烈要求查一下最初是哪个给我申请体验的138套餐体验的客服，还有这个89003124电话到底是谁打过来的。移动再打我电话我真要给你们移动发律师函了。", "url": "http://wz.sun0769.com/html/question/201805/370319.shtml"}
{"title": "师质师德作风败坏问题", "number": "185191", "content": "    厚街镇丰泰外国语学校112班的班主任王x翠老师存在师德不良作风，私自要求家长节日为其送礼物，更有要求家长购买指定供应商的课外书籍，更是在课间有对某学生进行人身攻击，辱骂，说其愚蠢等行为，指着该学生说你妈妈没有买水果来学校你没有资格吃水果，还有对于小学生发生肢体碰撞问题不回应，却在班里当着所有同学指名道姓的指责该学生的家长不礼貌，难道该老师的做法很礼貌？对于家长的询问不作回应不处理却在学生面前羞辱该家长，然而导致该名学生对学校对老师产生了厌恶和恐惧给学生造成了心灵上的伤害。对于家校之间的沟通与交流更是没有，任何问题都只是截频往班群里一发就了事，之后家长有何问题都@她她亦不会理会的，以为她作为教师应该是会忙没有时间回复和交流，但是每每周五接孩子时家长都反映老师都是时时抱着手机在看的，学生的问题更不会当面与家长交流，然某学生在校时因感冒发烧没有及时发现和处理而导致引发并发症严重，当家长周五接孩子时发现后询问老师时她却草草应付地说道：是有那么一点点，孩子在校任何情况作为班主任的您不是该第一时间通知家长处理的吗？如事情发展到无法挽回的状况学校是不是对此负责？家长对其已很失望也一致认为该名老师没有资质教好学生需更换该班主任，希望相关部门给出回应。谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370320.shtml"}
{"title": "关于东莞科目三考试，考场ABC各区线路公布时间不同，练车时间也不一样，存在不公平情况 考前前一天去考", "number": "185110", "content": "    关于东莞科目三考试，考场ABC各区线路公布时间不同，练车时间也不一样，存在不公平情况    考前前一天去考场练车的时候，为什么所有考试的线路为什么不是同时公布出来？这样子觉得很不公平        公平原则公平对待，无论什么情况，无论什么原因，应该同一天所有考区的考试线路都同时公布出来，而不是每个区的线路公布时间相差一个小时或者半个小时，这才能体现出公平，公开，公正        希望有关部门对所有考生做到公平公开公正，谢谢", "url": "http://wz.sun0769.com/html/question/201805/370193.shtml"}
{"title": "东莞驾校存在使用“跑马机”和免指纹打卡机进行作弊的现象，学员不用上车练习就可以将IC卡里的学习时", "number": "185109", "content": "东莞某些驾校存在使用“跑马机”和免指纹打卡机进行作弊的现象，学员不用上车练习就可以将IC卡里的学习时间刷够，免指纹机就是培训时学员不用指纹，也就是学员在没有培训期间，任何人任何时间都可以打到学时卡，严重存在弄虚作假行为        看照片后震惊，照片中的就是教练车并没有开动，打卡机速度还显示跑24码，说明跑马机正在运行        这种行为逃避了市场监管，缩短培训时间，影响培训质量，从而造成安全隐患，希望有关部门有所作为，给予严厉打击，彻底清查，谢谢", "url": "http://wz.sun0769.com/html/question/201805/370192.shtml"}
{"title": "拖欠工资", "number": "185103", "content": "        尊敬的大岭山劳动监察大队：           你好！         本人从2018年3月17日至3月27日期间应聘到东莞市佳顺达自动化精密机械有限公司仓库主管职位，属于试用期间。由于感觉工作太累，于是向该厂杨姓经理提出了辞工，该经理同意了辞工申请，在辞工书上也签字了，并同意工作到3月27日18点止。本人把辞工书和宿舍钥匙交给了该厂周姓文员，并被告知已经办完了辞工手续，并且在该厂财务处预留了本人银行卡复印件，以便于支付本人工作期间的薪水。由于本人一直没有收到该厂应该支付给本人的薪水，在5月9日打电话咨询杨姓经理，却被告知本人由于没有办理辞工手续，该厂拒绝支付本人上班11天的工资！这明显是该厂把本人辞工书搞丢了或者本身就不想支付本人的工资！希望贵大队能为本人主持公道，追讨回本该属于本人的血汗钱----工资！                                    此致                                                                                                             敬礼                                            2018年5月10日", "url": "http://wz.sun0769.com/html/question/201805/370187.shtml"}
{"title": "看看有没有相关部门处理", "number": "185107", "content": "   经过这，看到一违建，看看政府部门处理速度，在厚街河田六桂路卓盛商务酒店后面河田教育西路南五巷二号违建铁棚，占用公家地方有几十平米。哪个部门处理下？", "url": "http://wz.sun0769.com/html/question/201805/370190.shtml"}
{"title": "百达工业区百达家具有限公司老板拖欠工资", "number": "185106", "content": "    东莞市樟木头镇百果洞村百达工业区百达家具有限公司，老板胡*电话1358085****，老板李*丰电话1350921****，现员工一共有十几个人自上年十二月以来到现在都没有领到工资，本人辞工一个半月了还是不给工资，去找劳动局和仲裁都没用，大伙都是靠这点工资生存的", "url": "http://wz.sun0769.com/html/question/201805/370179.shtml"}
{"title": "邮政银行签了放款单，银行一直不放款业主不交房!已超过半年了！将我逼的走投无路了!!", "number": "185105", "content": "         本人去年11月份在中国邮政银行东莞石碣支行成功办理了二手房贷款业务，房产证已抵押至邮政石碣支行，所有手续早已办理完毕，拖了超过六个月至今款项还未发放到卖方手上，目前卖方每天在催我，我也没有收到楼，给双方都造成很大的精神压力，我都快疯掉了。严重打扰了我这边计划，女儿马上要上一年级了，不知道怎么搞！老婆又怀孕了，再不放款交房了，我就支撑不去了！        为此请银监局相关部门跟进此事，保障业主与贷款者利益，共同维护好贷款业务的正常发展。", "url": "http://wz.sun0769.com/html/question/201805/370178.shtml"}
{"title": "占道经营没人管", "number": "185104", "content": "    诸佛岭沙龙街龙涛居小超市严重占道经营，没有人管。", "url": "http://wz.sun0769.com/html/question/201805/370188.shtml"}
{"title": "投诉东莞旺盈彩盒纸品有限公司无故裁员", "number": "185111", "content": "本人在东莞主山旺盈彩盒纸品有限公司工作六年有余，今年4月2日却被公司无缘无故裁员，还不给被裁员工应有的赔偿，藐视劳动法，而且3份工资至今未发;恳请有关部门帮本人讨个说法（发放3月份工资，按劳动法赔偿本人损失）感谢！", "url": "http://wz.sun0769.com/html/question/201805/370194.shtml"}
{"title": "桥头镇没有交警？", "number": "185112", "content": "    桥头镇桥光大道真功夫、典芙面包店、包道、建设银行，这红绿灯路口！尤其是典芙面包店门口，明明画了禁止停车的路线，怎么天天还有车停那里。每到上下班高峰期就塞车。多半都是车主违停导致塞车。请问交警去哪里，交警应该上下班高峰期就值班，维持道具畅通。我们交警值班安排很差！违章停车处罚需要执行。这样上下班耽误多少人的时间？请麻烦你们及时处理！！", "url": "http://wz.sun0769.com/html/question/201805/370195.shtml"}
{"title": "东莞交通银行受理二手房快贷业务，却一直拖延不放款，也不给明确答复，是何道理？？？", "number": "185114", "content": "    我是卖家，今年1月7日在东莞樟木头联大房地产经纪有限公司与买家正式签订二手房买卖合同，买家请了担保公司与交通银行办理了快贷业务，4月10号办理完过户手续直到今天才出新房产证，担保公司给出的答复是房产局还没有出房产证档案需一个星期后才能办理抵押，我又打电话问银行经理何时能收到尾款，银行给出的答复是几个月，并没有表面具体几个月，回答的非常敷衍，我的买家既然已经办理快贷业务而且银行也批准了为什么还不给我放款？难道真要闹出人命来了才能给我尾款吗？快贷业务不就是可以让我快速拿到尾款吗？现在买家交了快贷业务的担保费却没有享受到快贷放款的优待政策，我也因为拿不到尾款资金周转困难，因为房产局办事流程缓慢，银行无款可放这些损失难道由老百姓来承担吗？还有天理吗？希望有关部门给个说法", "url": "http://wz.sun0769.com/html/question/201805/370197.shtml"}
{"title": "中堂镇东港城商住小区内人行通道乱停车，晚上天黑走路碰伤人，找小区物管说没有权处理", "number": "185113", "content": "    我在2017年5月9日晚上9点钟走路出一楼大厅门口左转通道，排满电动车，三轮车，导致没有办法通行，而且路灯是坏的，走路看不清有2辆车挡住通道，碰伤我的腿，肿起一个大包，我让小区物管把2辆车锁起来，谁来认领，就可以找到车主了，可是物业管理处来了负责人说没有权处理锁人家的车，没有办法找到车主，报110让人来处理，可是110那边回电话说不归人家管理，我受伤不知道找哪个处理，也没有人给我处理，我想问问，发生这样的事中堂东港城物业管理处有责任找到车主吗？路灯坏了能及时修理好吗？一定要等有人碰伤了才能修路灯吗？下面附上电动车和三轮车占道的图片，还有路灯坏了的图片", "url": "http://wz.sun0769.com/html/question/201805/370196.shtml"}
{"title": "求求警察帮我破案吧", "number": "185115", "content": "    2016年办了一张假的信用卡被骗了5万，第二天一大早就去厚街虹桥派出所报案了，直到现在都毫无音信，去派出所问过无数次，在这个问政平台也找过很多次领导了，没有半点回信，要么就是找不到负责该案子的警察，要么好不容易找到了就说天天帮你在查不要催我，敷衍了事，现在穷得快疯了，再这样下去要去抢劫维持生活了，求求人民警察帮忙破案吧，求求你们了，一个打工的小老百姓实在没办法了，求求警察破案吧。。。。。。", "url": "http://wz.sun0769.com/html/question/201805/370198.shtml"}
{"title": "严重扰民!", "number": "185117", "content": "    道滘镇闸口第二工业区三横路进行厂房改造，重型设备一直施工凌晨4点严重影响周边居民正常生活!之前已经向有关部门反应，也给出了承诺在晚上10点前停工!但工地依然打着三旧改造的旗号继续扰民!麻烦有关部门真心为群众帮事实!还周边居民一个正常生活!!", "url": "http://wz.sun0769.com/html/question/201805/370203.shtml"}
{"title": "关于购房契税积分政策！", "number": "185118", "content": "    本人2007年。购房积分无效，2017年购房积分也无效，契税单收据是2018年3月22号，我觉得这个定的政策不合理。既然是近五年，有效积分？因什么2018年缴纳契税不作算？既然可以查到缴费在积分入学前交的。", "url": "http://wz.sun0769.com/html/question/201805/370207.shtml"}
{"title": "贷款被骗，如何解决", "number": "185119", "content": "    2016年11月份由于自己被骗了不少钱，一时周转不开，急着用钱，在东莞市夸客金融办理了四万的贷款，签合同的时候业务员说合同金额签65000看能批下来多少，签的65000不用还65000那么多，第一次办贷款不知道其中的套路，自己又急着用钱就没想那么多，没仔细看合同就签字了。直到最近在网上看到相同的例子才知道自己被骗，我打了夸客金融的客服电话，客服说我当时就是办理的6万5的贷款，批下来后扣除25000的贷款费用，    还有4万，可是当时并没有这样跟我说，一直蒙在鼓里。4万的贷款，每一期还款2083.9元，还36期，总的算下来要还给夸客金融75000，现在才算清醒过来，原来自己踏进了高利贷陷阱，像这样的高利贷公司竟然可以在大东莞这样的一流城市横行无忌，是缺乏监管，还是有人故意放水不管。这笔贷款我已经还了17期，请问有关领导，这份诈骗来的合同有没有法律效力，如果没有按着这份合同还钱，以后的钱如果不还算不算违法，还请问有关部门领导，这样非法的高利贷公司为什么可以在大东莞生存下去，求帮助，求解释？？？？？", "url": "http://wz.sun0769.com/html/question/201805/370208.shtml"}
{"title": "预防接种", "number": "185120", "content": "    你好！我家离松科苑社区卫生服务中心五六分钟的车程，我知道那里可以打预防针后，最近几个月都是去那里打。但每次那里的工作人员都说我不是在松山湖工作，也不是住松山湖，不能在那里打，要回大朗打。大朗的预防接种门诊离我家要15分钟左右的车程，相对来说就比较远！开社门诊不是为了方便群众的吗？为什么要我舍近取远呢？本来一个人带宝宝去打预防针就很不方便的。这样的工作制度一点都不合理，近的不给打，要我跑远的地方打！而且黄江和大岭山的小孩，人家靠近大朗预防接种门诊分点的，也是去大朗打预防针的！", "url": "http://wz.sun0769.com/html/question/201805/370209.shtml"}
{"title": "小区内音响震动严重扰民！", "number": "185122", "content": "    位于东莞市万江区胜利村龙湾雅苑C座12楼12B的住户，每天傍晚就开始放音响，音响不仅声音大且低音效果震动很大，并且是单曲循环，一直放到凌晨2点。小区里周边住户个个深受其扰，已经报警了几次，但是每次来只是劝解，警察一走又继续放音响！    按照国家法规，超出规定分贝扰民，应处于相应罚款！    请公安部门对这个住户进行处罚管控，给我们东莞文明城市一个宁静之夜！", "url": "http://wz.sun0769.com/html/question/201805/370212.shtml"}
{"title": "移动公司外包劳务违法不给加班费", "number": "185123", "content": "    本人2016年1月～2018年1月通过社会招聘就职于黄江富海大道沟通一百营业厅店员，工作期间鹰讯公司从不给法定节假日、休息日加班费，也不帮忙购买住房公积金，社保也违法少交几个月，因为鹰讯公司违法在先，今年1月份辞职并反映投诉到劳动局，4月初劳动局终局仲裁判鹰讯公司补给我加班费4900多元，但鹰讯公司拒不履行，同时我的社保手续也无法办理，从1月份等到现在5月份，目前该案件正在申请强制执行，这个等待依然遥遥无期！而我因为这个事情一直没有得到解决，也没有心思去找工作，待业中！        以上是大概的事件经过，我很想咨询一下移动公司，你们作为鹰讯公司的上级单位，在这方面就不能起到监督监管的责任和义务吗？作为国企单位，你们也就对这样的鹰讯公司违法行为默认吗？你们外包十几家营业厅给鹰讯公司，那么多员工都这样违法执行，不觉得很不好的吗？    鹰讯公司现在拒不履行劳动局判决，也不帮我出证明办理社保，甚至一个沟通的电话也没有，你们对于合作单位有没有一定的规范的资质要求呢？对于这样没有责任感的合作方，你们也就真的一直捂着良心睁只眼闭只眼呢？", "url": "http://wz.sun0769.com/html/question/201805/370219.shtml"}
{"title": "工厂噪音，严重扰民，投诉半个月了，怎么还没受理？", "number": "185124", "content": "  你好，镇领导，寮步镇向西工业区合和路有一家废铁打包场，位置紧邻福思科技和建志照明之间。该废铁打包场每天早上6点多就开始作业。露天作业，使用的是重型机械化作业，噪音极大，严重影响到周边区民的正常休息，该工厂是否已取得环保审批？希望有关部门尽快帮忙处理下。谢谢", "url": "http://wz.sun0769.com/html/question/201805/370222.shtml"}
{"title": "东莞市摩凯电子有限公司加班不给加班费不及时购买社保", "number": "185130", "content": "\t东莞市摩凯电子有限公司加班不给加班费不及时购买社保        原公司地址：东莞市长安涌头     最新公司地址：东莞市大朗镇新马莲马坑新区68号    电话：85530208 1372357**** 马总        员工每天强制加班晚上10点，还不给加班费，主要是针对文职人员、月薪人员；不购买社保；          希望政府出面解决，维护打工者起码的权益；        2018年4月反应过一次，但是由于没有及时处理，现在厂搬离长安，目前在大朗；希望政府给力点。光明正大执法，维护打工基本利益；        ", "url": "http://wz.sun0769.com/html/question/201805/370231.shtml"}
{"title": "东城中信阳光澳园南门的僵尸车", "number": "185127", "content": "    东城中信阳光澳园南门有数辆僵尸车常年侵占公共车位，有关部门不作为，至今未能处理。", "url": "http://wz.sun0769.com/html/question/201805/370229.shtml"}
{"title": "中国邮政储蓄银行东莞市东城东湖支行房贷放款太慢", "number": "185128", "content": "    致东莞市银监局的各领导：     由于本人已前往宁波市工作，于去年11月份出售了位于南城区鸿福路口的一套房产，买家选择了中国 邮政储蓄银行东城东湖支行贷款，尾款共计68万元，卖家于1月份办理完过户、抵押的手续，达到了放款的条件。     截止我发此投诉止，已经过去约5个月时间，该行均没有将该笔尾款按额支付到我账户，经多次沟通，对方回复均是“排队等待”、“等额度”、“不知道什么时候能放款”等内容。拨打过该行的客服热线95580，最终也是转回该行答复，内容还是一样。     相比之下，本人在浙江省宁波市也办理了购房贷款，从申请到放款，总共用了不到20个工作日，同一个中国，效率竟然息相差如此之大，正是这笔贷款，现在还贷压力也是非常大，迫切需要东莞的银行及时放款；     该行既不放款，也不能回复我具体放款的时间，实在让人感到担忧，堂堂“国”字头的银行，这和耍无赖有什么区别？     请求银监局督促该行答复我具体放款时间，并且及时放款，谢谢。", "url": "http://wz.sun0769.com/html/question/201805/370224.shtml"}
{"title": "挖路容易，补路难", "number": "185135", "content": "        最近都在说弄下水管道，时间已经过去大半年，截止到现在路还没修好，见过挖路的，还真没见过这样挖路的，全村主路一起挖，只管挖不管修，乱七八糟的挖，横七竖八的放。        挖路容易修路难，挖过的路再修起来也撑不长，说是为民生，谁都知道无利不起早，糊弄谁啊？    三涌鹤树厦新村饭堂和通往旧村的那条路，这两条都是村里的主路，应该优先处理，全挖烂了，村里可是开膛破肚，交通不便，怨声载道，骂声一片。    请政府赶紧处理，还我村一条平坦的大路。", "url": "http://wz.sun0769.com/html/question/201805/370237.shtml"}
{"title": "东莞东城所谓的积分入读公立学校有何意义", "number": "185137", "content": "请大家看一下东城公布的积分入学的学校学位数，整个东城这么大这么多外来人员子女，小学就只有一间“东城六一”有学位，并且学位数只有少得不能再少的120个，全部初中只有这115个学位。                                                                                                                     东莞这段时间铺天盖地的谈积分入学，但学位这么少，这么多人竞争这一百出头的学位简直比登天还难，就算能竞争到，但有些人离学校那么远，都不是在一个社区的，叫人家怎么跑去读？所谓的积分入学有何意义？                                         东城前段时间一刀切取消了学位房，人家辛辛苦苦攒钱买的学位房泡汤，但积分入读公立学校的概率又为零，这是要逼广大的外来人员子女都去读高费的民办么？能给外来人员的子女一点读公立学校的机会么？                                                          相信没有我们外来人员的建设，东莞也没有今时今日的发展，不指望能和本地户籍的一样对待，但希望福利待遇方面能给多点机会！谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370239.shtml"}
{"title": "智通人才市场前办假证几时休", "number": "185140", "content": "        本人投诉过多次，从智通人才市场一直到创业路和莞太路口这段距离，每隔一段就有人在路边或坐或站地喊着办证盖章，有男有女，一般都是中年，每人都背一个挎肩包，除了下雨等恶劣天气不怎么出来之外，其余基本每天都出来做这种勾当，我最少在阳光网投诉过两次了，你们每次都敷衍，要不就说没看到，要不就说加强巡逻，让我不能不联想起保护伞啊，这TM在大庭广众之下每天喊着办证盖章，有没有违法行为比这更明目张胆啊，我就在创业路上班，每天从智通人才市场站下车，那帮人8点多就出来了，他们也不是见人就喊，我也不知他们是挑什么人推销，反正我大部分时间路过他们面前就喊办证，但有时路过他们也不喊，有一次我想拍个照片的，但是近了会发现，远了又拍不清，请你局看着办吧。事不过三，这是我最后一次投诉了，倒是搞的好像是我多管闲事似的。", "url": "http://wz.sun0769.com/html/question/201805/370246.shtml"}
{"title": "厚街华星屠场处理生猪不卫生，", "number": "185143", "content": "    华星屠场杀猪，猪毛基本上都没有处理过，整条生猪五成体毛还在，原封不动，正规政府部门，这种卫生处理态度，怎么保证市民食品安全！！！", "url": "http://wz.sun0769.com/html/question/201805/370250.shtml"}
{"title": "垃圾堆放", "number": "185139", "content": "    石排镇利丰市场垃圾站外面垃圾堆放成山，已堆放一个星期，臭气熏天，导致附近居民无法生活！请政府部门重视！谢谢", "url": "http://wz.sun0769.com/html/question/201805/370243.shtml"}
{"title": "东逸湾花园北区擅自更改小区内道路规划", "number": "185138", "content": "    尊敬的领导您好：        东逸湾花园北区，投诉事项如下：        1、东逸湾花园北区擅自更改小区内道路规划，擅自更改消防门位置，跟卖房时原来的规划出入很大，很窄的道路设置为双车道，根本无人行道，严重威胁住户   人行安全。能否要求开发商按原规划或业主建议的方案整改？    2、销售在卖房的时候说可以共享一期花园，而且宣传是东逸弯二期，楼栋编号也是随一期往后编，现在说一二期是独立小区。是否构成欺诈，不实销售？    3、小区公摊面积与绿化率是否有不合理？部分户型甚至超过国家规定的最高公摊标准。    4、地面车位是归开发商所有还是全体业主所有？如归全体业主所有现在开发商把地面车位卖给业主显然不合理不合法？    5、16栋不远处的垃圾池和变电站以后是否有规划会搬走？    6、我们业主怎么才能联系上开发商负责人反应我们的诉求？        以上，谢谢。", "url": "http://wz.sun0769.com/html/question/201805/370240.shtml"}
{"title": "能否增加830路公交车的密度或增设隆溪路到汽车东站区间的公交车", "number": "185136", "content": "    自从跨镇公交取消后，从南城隆溪路站到汽车东站区间就只剩下一辆蓝巴830路了，这趟车可能因为首末站距离较远，所以发车班次和密度很低，早上上班运气好的话，等个10分钟左右能等到，可一般情况下等个半个小时那都是常有的事，晚上下班也是等不到车。图片是“车来了”app显示的5月8日晚6点半左右的830到隆溪路站的到站时间，下班高峰期，40多分钟的等待时间，而且区间内没有其他车辆可以坐，真是超让人上火。希望交通局的领导们能急人所急，督促830按时按点正常发车。另外，建议增设从隆溪路到汽车东站区间的公交车，或建议公交快线6路增设隆溪路站，我是住凯旋国际小区的，我们小区有好多在东站、温塘、桑园附近上班的职工，光一辆40多分钟都等不到的830是不够的，希望能做出一些调整，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370238.shtml"}
{"title": "中国移动宽带覆盖", "number": "185141", "content": "    续费了一年的合约宽带，但是搬家后小区只有一号楼有覆盖，2， 3号楼没有，地址是东莞市南城区宏图路与宏二路交汇处G1蜂汇。打了好几次给客服，退又不给退，用又用不了，每个月扣我20块话费，我又用不到。心里会有点不爽！而且是你们没有网络资源覆盖到，并不是我不想用，你说一两个月到期就算了，可我这个还有大半年", "url": "http://wz.sun0769.com/html/question/201805/370248.shtml"}
{"title": "厚街曙光门诊赚黑心钱坑病人", "number": "185094", "content": "\t我因有炎症去厚街曙光医院检查，里面那个姓丁的医生说只要激光治疗一下就好了，然后把我骗到手术室，激光做到一半，莫名其妙的被打了一针然后下体水肿的很厉害，然后对我说炎症太重了要做一个仪器治疗要8000左右，我说我没带钱，然后我交了激光手术费1000左右就走了，我以为下面会消肿，可是到晚上肿的好厉害，几乎有拳头那么大了，还一边流水，我很痛又很害怕。第二天我去正规大医院检查，那边医生说不知道曙光做了什么手脚，不敢随意治疗，我又走到了曙光，我打电话回家跟家里要了8000块钱在曙光做了包皮手术和他们所谓的仪器治疗，两天花了我九千多块，我以为就这样没事了，那个姓丁的医生说每天还要来打点滴和做仪器治疗，第二天我又来了，又花了八百多，后面连续去打了半个月的点滴，我算了一下，总共花了我13000多块，而且还没好，后面我自己去药店拿药才好了。我不知道为什么那么黑的诊所还能够光明正大的开这，那么多人上当，我本以为我的下半身就这么被曙光门诊毁了，当时很想拿把刀把那医生捅了，我相信好多受害者都有这样的想法，我恳请有关部门重视起来，不要等出人命了才想着去解决！谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370172.shtml"}
{"title": "居住证明明有延期，但是系统查询没有按时延期", "number": "185101", "content": "    市公安局，你们好!    我本人自从2002年至今一直在清溪镇工作，于2010年开始办理居住证，据我自己记录是从2012年2月21号开始至今一直都有办理居住证延期手续，但是系统查询2015年11月至2017年11月中间没有2016年的延期记录，请问怎么样才可以证明我的2016年延期手续是有的，或者需要些比如单位的工作证明之类的资料证明吗？因为这几年办理延期手续时都经常会说系统故障等，所以本人相信会不会系统的问题导致。盼回复。", "url": "http://wz.sun0769.com/html/question/201805/370184.shtml"}
{"title": "大岭山镇矮岭冚村七队生产队队长霸占集体土地", "number": "185100", "content": "\t本人代表东莞市大岭山镇矮岭冚村七队生产队村民向市局发起投诉，大岭山镇矮岭冚村七队生产队队长叶*利用职务之便，非法侵占村民集体土地，原来建筑面8乘10米，现建多6米。把马路变成自己的地方，围起来建了起来。村民无路可走！！身为领导班子，不以身作则，知法犯法。态度恶劣，多次投诉到村委，结果还是一样，一直没有处理。本人只有网上举报投诉，希望在市局部门能够得到满意答复。", "url": "http://wz.sun0769.com/html/question/201805/370183.shtml"}
{"title": "非法电镀厂，污染严重", "number": "185099", "content": "如图所示，有非法电镀厂，污染严重！！！", "url": "http://wz.sun0769.com/html/question/201805/370182.shtml"}
{"title": "驾驶证网上预约上课无法办理", "number": "185069", "content": "    驾驶证扣完12分，去交完罚款后必须要在微信关注东莞交警公众号上预约时间上课，可我每天按照正确流程都预约不到，每次总显示预约已满。这个预约方法对广大驾驶员非常不方便，希望有关部门尽快解决。", "url": "http://wz.sun0769.com/html/question/201805/370141.shtml"}
{"title": "被逼的很无奈", "number": "185073", "content": "\t尊敬的领导:作为东莞的一个小老百姓真诚的感谢您，耽误您10分钟审阅一下.     我的处境：     本人于2017年10月在东莞南城转手本人家庭名下二手房1套，这套房是我们两夫妻在东莞打拼9年买的首套房。2017年11月20买家在中国邮政银行东莞分行鸿福支行申请到了同贷书。到目前整整半年一直没收到尾款，而本人由于另购了一套位于万江的二手房，中介通知我需在5月25号左右提交资料申请同贷，最迟6月初需交首付，因为买家也急需用钱。作为一个东莞打拼10年多的一对夫妻，把青春献给了东莞，响应东莞留住人才的号召，一心努力留在东莞，却难以在东莞居者有其屋，被各种各样的手续卡主难以入东莞的大门.国家支持”房子是拿来住的”，但是我们的首套刚需房，却让我们走投无路呀！！          1.银行作为信用单位，贷款你还要审核别人的信用，信用卡延期要办持卡人征信不良，现在你就可以不讲信用随意拖延吗？      2.额度紧张需等待放款，我们也理解，但为什么在紧张的前提下还要持续不断的接单，这是忽悠客户吗，以后谁还敢找邮政存贷办理业务？          3.买房合同签订至今已7个多月，由于银行不放款导致本人将面临总房价20%的违约金，因为卖家也急需用钱。这笔违约金谁负责？100多万放国债也有4厘利息，银行支付拖延的利息吗？          哭诉：其实，不到走投无路，不到万不得已我们也不会投诉！目前已经连发了3次贴除了来了个电话没有任何实际意义的回复！我知道领导都很忙，肯请政府相关职能部门帮忙一下我们老百姓，处理此事，也请银行拿出实际行动，早日放款，还老百姓公道！还东莞风清气正的环境！否则逼入绝境我想也不是相关职能部门想看到的。谢谢，盼复！（附相关合同）    ", "url": "http://wz.sun0769.com/html/question/201805/370145.shtml"}
{"title": "南城汉唐蜜园欺骗消费者", "number": "185067", "content": "        5月1日在南城汉唐蜜园订了套房子，当时销售说是新房，去年才建好交的房，是带学位的房，他们是13年开的盘，房子15年就卖完了，现在5-1日他们老板才放出30套保留的特价房源。当时我也对他说的提出了些质疑，我问销售现在的房还有学位吗？而且你们已经租出去了（销售说去年建好交的房，今年1月份出租了），租客不会把学位用掉了吗？他说这个还是新房，去年才建好交的房，开发商保留没卖，学位租客用不掉。         1，交完订金后加了销售微信，发现他从去年12月份到现在一直在推这几套房子，所以根本不是今年五一才放出来卖的；         2，说是去年才建好交的新房，交完订金后再问变成是15年建好的，也就是3年楼龄的旧房骗消费者是新房卖；         3，说是带学位房，交订金后就变成是可以积分入户，可以上这边的小学，这个还用他说吗?         知道这些，5-2日我就问销售，不是新房又没有学位，能不能退我订金，他说不能。我说不能的话你帮我约一下租客，我要看一下房先，而且是要公积金贷款。销售说他们的房子不能公积金贷款，也不肯定能退我订金。我说不退就要公积金买，之间沟通了很多次，直到5-7日销售说要公积金贷款可以，但要多加2000块，我没同意。5-8日我咨询到公积金只能贷约30万，要组合贷，销售又说组合贷他们是一定不行。如果坚持要组合贷，要我自己去找银行，而且他们只和招商银行合作，不能组合贷是他们楼盘的问题，为何要我自己去找银行？         之间几次要销售约租客看一下房，销售都不约，和销售弄的很不开心，现在我只想尽快把我的2万订金退回，请有关部门协调！", "url": "http://wz.sun0769.com/html/question/201805/370139.shtml"}
{"title": "南城蜂汇广场交楼与户型图不一致，结构也与样板房不一致（后续）", "number": "185070", "content": "    住建局领导，您好。        关于我们于4-13日投诉的问题，贵局的回复，我们有相关的疑义：        二、2018年4月20日，南城住建局会同市质监站、东莞市奇乐实业投资有限公司以及李先生（投诉人丈夫）等相关人员到现场检查，经核对盖有审图和备案图章的图纸，XXX号房建筑平面及结构是按图纸施工的。关于您反映的交楼窗左边有个很大柱子的问题，户内窗左边柱子增大是因二次装修增加水管而形成的，二次装修是由业主委托建设单位施工。同时，夹层卫生间门坎石处渗水已处理完。        1、关于这个柱子，增大了这么多。贵局说是因为里面包了水管。贵局曾电话里说过，是核对过与报建时另外的什么管道图纸是一致的？而且完全不可能是因为我们自己房子二次装修的需要增加这么大的水管吧？这根本说不过去。如果真的如贵局所说，那我就有权把那水管直接拆掉。        2、“二次装修是由业主委托建设单位施工”。这个我们也有疑义。第一，我们怀疑开发商所提供那份委托施工合同的真假。因为我们手上根本没有那合同，所有合同必然是甲乙双方各一份，只有一方有，这明显有问题。第二，我们的购房合同上是写着精装，而且购房款里也未单列出装修款，也就是说，我们所购房产是精装房，而不是购毛坯后再委托建设单位装修。        3、“夹层卫生间门坎石处渗水已处理。”合同约定，是3-1日交楼。开发商是在此期限后才通知我们处理好的（当然，我们还未去检验），也还是存在超期的问题。这些超期的时间所产生的损失，请贵局帮助协商处理。        三、根据我市相关规定，商品住宅项目在办理预售许可证前须设置“商品住宅工程交楼标准样板房”（注：从2017年9月1日起办理预售许可的新建商品住房项目取消设置“商品住宅工程交楼标准样板房”），对于非住宅工程则无此要求。您所购买的南城蜂汇广场（南方物流电商综合项目）属非住宅工程，因此无需设置交楼标准样板房。您反映的开发商设置的“样板房”应是开发商为了项目宣传而自行制作设置。           根据《商品房销售管理办法 》第三十一条 规定：“房地产开发企业销售商品房时设置样板房的，应当说明实际交付的商品房质量、设备及装修与样板房是否一致，未作说明的，实际交付的商品房应当与样板房一致。”         那也就是说，贵局坚持这不属于贵局管辖？那请教，我们应该向哪个政府部门投诉呢？还是说，贵局是建议我们就只能直接投诉到上级政府（东莞市政府）或是直接申请行政复议？        而且在贵局处理过程中，我很疑惑，4-19日时，贵局急着让我们到场沟通，我已反馈我在外地，需要5-2日才回来，但贵局说必须在二十多日在系统里反馈信息，必须要我们到场。而事实上，贵局到现在才反馈，为什么就强迫我们这么急，弄得是非投诉人来沟通此事，本身这种沟通就会存在很多问题。而且当时贵局请开发商联系我时，开发商根本连我投诉的是什么问题都不知道，就逼着我们次日要去面谈？！        我们做为小市民，做为消费者，是很弱势的，很无助的，如果开发商售楼时真的有说明或是我们自己有办法解决，是绝对不想给政府添麻烦的。请贵局领导能多理解多体谅，给予帮助。感恩！", "url": "http://wz.sun0769.com/html/question/201805/370142.shtml"}
{"title": "虎门太沙路丽枫酒店门前人行道违章停车多月", "number": "185074", "content": "    虎门太沙路丽枫酒店自从开业以来，一直用雪糕桶霸占人行道，用途：酒店住客停车。导致行人经常要走大路，与小车同行，危险性可想而知，更过分的是，有时住客将小车停在路边，如果小区着火，消防车怎样进来？ 就想问几个问题1、上次有人投诉之后，还是这样？从来没见过交警过来抄牌。2、虎门步行街公交站台经常停满外地牌小车，也没见交警过来抄牌。    建议：虎门交警不定时来虎门步行街附近抄牌，尤其丽枫酒店的雪糕桶（能没收吗？）这里乱停乱放重灾区！！！", "url": "http://wz.sun0769.com/html/question/201805/370146.shtml"}
{"title": "万江街道新村环境卫生问题", "number": "185075", "content": "位置：位于东莞市万江街道新村吉祥巷（直入万江新村医院公路500米左右附近）    内容：卫生环境非常恶略，荒废数年空地乱摆放垃圾，发出恶臭导致老鼠乱窜，严重影响附近居民正常生活，请相关部门尽快解决问题.......", "url": "http://wz.sun0769.com/html/question/201805/370148.shtml"}
{"title": "东莞保障住房雅园新村 收费配套家电", "number": "185076", "content": "    我是参加东莞保障住房雅园新村第14批公租房选房的租户, 此次的房号基本上都是配套收费家电, 因我们经济能力有限,而且原本我们在外面租房子就有家电, 故提出申请不要配套家电,有问过几次雅园物业,他们说此问题已有反映到上级单位市政府,但还没有确认回覆.望相关部门能帮忙尽快解决.谢谢!", "url": "http://wz.sun0769.com/html/question/201805/370149.shtml"}
{"title": "注意了大伙！！！黑中介所谓的劳务派遣", "number": "185079", "content": "    劳务派遣这种就是没有钱的人开中介来骗人，让文员来帮他们招人还被骂，招不到人就是没有工资发，不合法的公司还不签劳动法合同，有两个文员上了一个半月的班招不到人不发工资然后告到劳动局，因为没有劳动合同只能拿回1500元，还不包吃住1500元能做什么，发这条帖子为了不要让大伙再上当受骗，大伙们找工作千万不要去这种黑中介啊！！！", "url": "http://wz.sun0769.com/html/question/201805/370156.shtml"}
{"title": "石排中坑村路上堆泥", "number": "185080", "content": "    石排镇中坑村田心饭堂旁路上堆泥一个多月无人处理，在路口车辆进出不方便，现落雨天气泥水一地，老人行过容易滑倒，望有关部门尽快处理", "url": "http://wz.sun0769.com/html/question/201805/370158.shtml"}
{"title": "东逸湾花园开发商严重违反小区道路规划，不考虑小区内住户的人身安全。私自将小区狭窄的道路设成双车道", "number": "185081", "content": "            尊敬的领导您好，                本人来莞8年，和老公奋斗了七八年，好不容易赞了点钱能在东莞安家。结果新房小区还没住进去就遇到东逸湾花园开发商严重违反小区道路规划，不考虑小区内住户的人身安全。私自将小区狭窄的道路设成双车道，绿化地设置成密集的停车位，不给小区住户路走，没有任何的人行道。        如不整改，以后小区内的老人和小孩一出家门口就是车来车往的双车道。如果真出了事故，谁来负责。        还请相关部门核查，并帮忙尽快整改，非常感谢。    ", "url": "http://wz.sun0769.com/html/question/201805/370159.shtml"}
{"title": "万江区公园路中原面道门口有个污水盖损坏，麻烦请尽快更换", "number": "185083", "content": "\t万江公园后门，公园路人行道上，有显示是下水道盖破损严重，由于现在二胎非常多，经常又不少人在附近溜娃，一两岁的小孩经常经过那边，非常危险，我之前带我家小孩路过，我家小孩直接踩到上面，还好抱得快，没掉下去，吓得我快哭了，万一真的出事了才来修理，就真的大件事了，最近雨水多，请市政重视，尽快处理！", "url": "http://wz.sun0769.com/html/question/201805/370161.shtml"}
{"title": "横沥中山路振兴路口单行违章", "number": "185084", "content": "    本人4月27日从深圳到横沥办事，返回深圳途中经过横沥中山路振兴路口，按理双向通行车道，回到深圳后收到违章通知，说是单行。在网上查看，发现此处违章累计已经一万多次。经过一座桥，按理都可以双向通行，且该条路直接连通从莞深高速入口，为何突然设置为单行。尤其是对我们从外地第一次到该地的陌生人，按照通行常识，双向单车道，靠右执行怎么可能违章。我不知道为何做此设置，但确实给行车造成巨大的不便。事后在网上查知设置了禁行标志，但是不能因为设置了标志就代表可以让不合理的事务长期存在。请告知将此路设置为单行道的依据，另外此次违章是否可以取消。敬请回复！！！", "url": "http://wz.sun0769.com/html/question/201805/370162.shtml"}
{"title": "违规生产库存化工产品", "number": "185055", "content": "\t本来在东莞市塘厦镇平山188工业区彬财工业园 诚光厂上班，本工业园（本人上班诚光公司出入门口右手边那栋楼2楼）违规生产，库存 危险化工品。本人上下班 经常看到有危险标志的运输车进进出出，二楼还时不时传出刺鼻的异味，我问了一下该公司员工说他们公司是生产胶水的，（胶水是甲苯稀释胶粒而成的）。希望有关部门过来检查一下该公司是否消防设施合格，有异味是否环保？他们公司名称是：东莞市天莱胶粘剂有限公司 注册地址是：东莞市塘厦镇沙南大道南271号C。为什么生产地址是：彬财工业园？生产场地为什么没有挂厂名出来。我判断就是一个违规违法生产储存化工品厂地。希望有关部门坚决取缔。还我们工业园厂家员工一个安全，健康的上班环境。", "url": "http://wz.sun0769.com/html/question/201805/370117.shtml"}
{"title": "东莞工商银行信用卡卡部，无辜要求客户补充资料、锁卡，造成损失！", "number": "185057", "content": "\t领导好：          以下投诉事情属实，感谢领导抽空查阅~ 谢谢！          本人在网上申请了2张工商银行信用卡，2张卡申请的时均按照工商银行所提示填入完整信息，并获得批准后到虎门当地网点填写激活卡片资料激活正常使用。     4月中旬，消费刷卡时提示刷卡失败，即换其他支付方式,没太在意。直至5月再次消费刷卡时又提示失败，遂登陆工行手银客户端查看到额度已经被降为0元。 再翻看短信，随后发现4月份实际已经被银行无故锁卡，也没通知任何原因。     短信显示如下：您尾号3**5卡5月2日08:36网上银行收入(信用卡还款)4,783元，余额0元，可用余额0元。本期账单人民币账户欠款已结清。回复ESH了解信用卡APP 【工商银行】          其实通过上述内容可以看到，我的信用卡一直以来都是正常使用的，也没有逾期！忽然就额度被调为0，且银行方面未作任何解释，直至自己发现这个问题，咨询95588热线，他们的客服也没办法告诉我具体原因，只让我去网点填表。          至此，为了了解事情真相，我来到网点，工作人员拿出一个样板让我填表！表样如图！     至关重要的2点：一、样板勾选了“更改个人资料”；二、其他业务申请：卡片锁定，申请解锁！          那么问题来了：     我们所有在网上申请信用卡的客户，均有按照银行要求填写所有信息，并且得到卡部核发卡片后拿到柜台激活使用的，其过程也都按照所有标准流程走过一遍！如果客户的资料不齐全为什么当时却能激活使用？ 所以客服说的，网上申请的客户需要补充资料的说法根本说不通。     再者，银行无辜锁定客户卡片，缺不对客户进行通知，只是简单的发一条短信（并未告知调0的原因）。且一刀切的要所有客户都到网点做所谓的“补充资料”，明显的霸王主义~！ 导致客户浪费生活、工作时间！并且，有的卡是收取年费的，那么在卡被锁定期间，造成该有的权益享受不到！也造成了一定的损失！（我的第二张卡，年费200元，每周末在京东购买商品可享受折扣）。          所以，猜测，工商银行信用卡东莞卡部，是不是把我们所有网上申请信用卡的资料给弄丢了，所以才需要大家都跑一趟银行补充资料？     那么，对于有年费的卡，刚刚开卡就被锁卡，造成的损失，银行怎么解决？           以上！          盼复~ 谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370128.shtml"}
{"title": "东莞银行（中心区支行）房贷问题", "number": "185059", "content": "    银监局的领导，您好！         本人于2018年2月在南城石鼓购买了一套二手房，2018年3月5号在东莞银行（中心区支行）办理审贷业务（当时办理的是快贷，需购买5000元RMB的一份保险和贷款利率上调到20%），2018年4月3号银行通知中介可以过户，2018年4月8号完成过户并且去东莞银行(中心区时代支行)签办理放款合同(一式三份，当时接近下班，工作人员让我先签字按手印，说其他的信息后面会补上去，另外还录了购买5000元RMB保险的视频，内容就是一问一答，都是些客户都是自愿购买的内容)，2018年4月28号银行放款给到了原业主账号，几分钟后银行既然收回了款项，然后打电话给到放贷经理，放贷经理回复需要按新规操作，2018年5月2号我向东莞银行总部进行了投诉，2018年5月4号咨询进度，银行反馈需要2018年5月7号才会反馈，2018年5月7号下午我又去咨询进度，银行这才有一个人打电话过来，但是这个打电话过来的工作人员并不了解我这个问题又说去找其他同事了解一下，时间一拖再拖，直到今天为止都还没处理到让人满意。        以下是我现在的困境;    目前此房已完成过户，不动产权证已经是我的名字了，原业主又没收到尾款，房子属性现在不清不楚，银行在办理审贷业务，签同贷书以及通知我们过户的时候都没告知我要按新规来处理，而且还放了款收回后说要按新规，目前我将需要承受多30万左右的首付款，我们这些打工的买一套刚需房，本来就花掉了积蓄和借了一些钱来购房，现在需要多承受那么多首付款，压力非常大，骑虎难下了，所以才麻烦银监局的领导们帮忙处理一下，如有打扰之处还请谅解，非常感谢！", "url": "http://wz.sun0769.com/html/question/201805/370130.shtml"}
{"title": "银行的霸道行径欺压百姓", "number": "185061", "content": "    去年10月出售了一套位于东莞凤岗镇的一套房产，买卖双方签订好合同后便开始安排中介、担保公司进行下一步流程。11月我们便根据银行的同贷书便开始配合担保公司提交资料并存入首付款。就在今年3月，担保公司人员和买方联系，银行要求额外提高15%的利率（合计提高25%）才有可能安排放款，否则不仅银行不会放款买家还有可能承担违约的风险。就这样，买方在被胁迫下签订了新的协议，利率提高25%。在签订完以后的2-3个月里，不仅毫无进展，并且每次的反聩信息都是敷衍。        1、银行和担保公司这类利益共同体联合起来压榨普通群众这种方式是否合适？    （在我看来，银行没有额度或是有各种不放款理由时不应该要求购房者将首付款全额支付）        2、银行在签订贷款合同后要求购房者提高利率才可以安排放款是否不应该是国有银行的做派，反倒不如金融机构，如果客户不接受国家政策以外的提高利率。我想请问排队的周期是多长，是否客户的首付款就必须一直存到银行，而卖方也将一直收不到房款？        3、就目前情况来看，银行的额度有限我相信，但是我也相信绝大部分的购房者将数以百万的首付款交给了银行，这不是一笔小数字，并且还有可能背负着额外的贷款利息。这种行为可耻至极。        4、银行是否还存在变相的吸收公众存款？一份同贷书骗取了用户数以百万的资金，并且不对自己应尽得责任做任何的承诺和兑现。银行的工作人员也是一副官僚做派，不清楚，不知道，等通知。        5、补充一点，就目前买卖双方协商取消买卖合同，还得支付高额的担保公司费用，难道他们的不作为不应该赔偿我们的损失反倒是我们做错了？银行和担保公司果然都是稳赚不赔的。那受苦受欺压的到底是谁？        【中国银行凤岗支行】    ", "url": "http://wz.sun0769.com/html/question/201805/370132.shtml"}
{"title": "投诉道滘金地城南艺境169栋空层违建成物业管理办公室!", "number": "185062", "content": "    您好，本人是道滘金地城南艺境（鼎峰香堤雅境花园）169栋的业主，现投诉本小区的金地物业将169栋一楼架空层进行违建，原规划用于“星光老人之家”等公共区域，擅自更改成物业管理办公室。                事实说明：        1、金地物业擅自更改，未经过业主同意。（2017年3月底169栋收楼，物业趁业主忙于装修并未入住，于2017年5月中把一层空架层装修做为物业办公室）        2、更改公共区域的用途，未见有报批文件。（原规划为“星光老人之家”等公共区域，房产局公示上有，现未为任何合法途径表明更改一楼架空层的用途）        3、与金地物业协商，对方耍无赖称小区的业主“代表不了小区的利益及意见”。（新小区，入住率10%左右，并有一半的高层未交楼，暂无业委会）                诉求：        1、金地物业办公室搬离169栋一楼空架层。        2、金地物业恢复原空架层格局，并做好整好，保证楼栋承重等安全。        3、金地物业向全体业主道歉，并承诺尊重业主权利，不再进行类似违建行为。        4、金地物业向全体业主赔偿损失（特别是被非法占用空架层的169栋业主）。                以上请主管部门重视并予以解决，谢谢", "url": "http://wz.sun0769.com/html/question/201805/370133.shtml"}
{"title": "东莞银行虎门支行办事拖拉，态度恶劣", "number": "185063", "content": "    本人于4月初东莞银行虎门支行申请赎楼，银行工作人员告知5月初才可以扣款。于是4月9号，就已经把赎楼款打进银行。5月2号上班，就电话咨询什么时候可以扣款，说就这一两天。4号没有扣，又电话问银行工作人员，说资料已经提交了，快了。结果一直到7号还是没有扣款，我又打电话过去问，结果说需要重新过去签字，而且非常肯定的说签完字当天或者第二天就可以扣款，工作人员自己说的（之前都签字过，肯定是把资料弄丢了）。8号一上班就过去签字，结果到今天还是没有扣款。没办法，又电话过去问，我说你们每次都说这一两天，为什么一直不扣款，每次工作人员都是说帮你看看，就没下文了。本人很着急，你们银行有责任告知本人到底什么时候可以扣款，但是你们工作人员马上态度非常不好的，质问我起来说：你这语气是什么意思，我已经提交资料了，我哪里知道什么时候扣款，怎么怎么的。。。。你们银行工作人员都不清楚什么时候扣款，不然要我问去谁?问谁才知道什么时候可以扣款？电话询问过4，5次了，每次都说这两天，中途还要补签资料，如果不打电话过去问，都不知道等到什么时候。本人打的座机是虎门支行85103226，为什么还钱也这么难？东莞银行虎门支行办事效率，态度都是这样的吗？希望总行领导帮助解决这件事情。我只想知道倒底什么时候可以扣款，不要每次敷衍说这两天，态度还这么差", "url": "http://wz.sun0769.com/html/question/201805/370134.shtml"}
{"title": "东莞市公安局办事大厅二楼22号发证窗口服务态度极差", "number": "185064", "content": "    5月9日下午，东莞市公安局办事大厅二楼22号发证窗口男性工作人员玩手机极其不耐烦，对领证人员语气态度极差，必须批评改正。", "url": "http://wz.sun0769.com/html/question/201805/370135.shtml"}
{"title": "石排公汽拒载老人", "number": "185065", "content": "    石排公汽没留意到是七路还是一路车，在中坑市场站，绕站拒绝老人坐车。谁都会变老，希望人人都能善待老人", "url": "http://wz.sun0769.com/html/question/201805/370137.shtml"}
{"title": "买二手房办证被要求自行提交图纸", "number": "185066", "content": "    在沙田买二手房（05年的），业主不动产证也刚办出，现在过户办房产证，被告知要自行提供图，或找某某人出图纸，收费500元，收费依据何来？是否有这方面的文件规定？请房管局领导关注并回复！谢谢    ", "url": "http://wz.sun0769.com/html/question/201805/370138.shtml"}
{"title": "莞城工农8号商家私自锁公用停车位", "number": "185086", "content": "    莞城工农8号道路旁的停车位 ，应该是属于市政公用停车位的，现在都被私自上锁，被工农8号的商家私自上锁用。每到晚上吃饭时间，该路段车辆乱停，严重影响附近居民的出行。2017年有城管执法拆除私家锁，但很快又被商家重新上锁。希望城管执法部门能尽快调查并处理该问题，市政公用车位被商家一直霸用，是否合理？", "url": "http://wz.sun0769.com/html/question/201805/370164.shtml"}
{"title": "大岭山镇连马路到下虎山村这个路口的泥巴路坑深且多，持续半年之久，为什么无人问津？", "number": "185085", "content": "    大岭山镇连马路到下虎山村这个路口的泥巴路坑深且多，持续半年之久，为什么无人问津？    路面还是泥巴路，每到下雨天，被大货车轧的全是坑，在雨水的配合下，坑的深度超过50公分，轿车经过底盘总是剐蹭！    下虎山里面有这么多家工厂。平时快递/货运/员工上下班都需要走这个路口（连马路与下虎山村十字路口/原展意物流园门口），另外里面还有大岭山湿地公园，不仅仅给下虎山村的居民和工厂造成不便，更是给去往湿地公园的游客造成困惑和不便！", "url": "http://wz.sun0769.com/html/question/201805/370163.shtml"}
{"title": " 东坑农业银行电话告知同贷书已出，就是不放款！", "number": "185088", "content": "    本人于2017年12月订了横沥星座碧桂园星云轩一套房并缴了首付，并同期向东坑农业银行(东坑支行)申请住房贷款申请；于2018年2月份完成了抵押手续。在2018年2月24日接到农业银行电话说房货已批，但跟催了多次，一直拖到现在，每次打电话问农银关于放款的事情有，都说等，也没有一个明确的放贷时间，眼看家里大孩子下学期要上初中，小孩子下学期要上小学，急需解决孩子入户上学的问题。    希望相关方能考虑本人内心无比无奈和迫切诉求，尽快督促银行发放贷款。     不甚感激。", "url": "http://wz.sun0769.com/html/question/201805/370166.shtml"}
{"title": "办理一个社保卡半年多不给办理，必须要在那办理业务才可以办，不知道是哪里的规定！", "number": "185091", "content": "    尊敬的银监局领导：      我是12年后辞去工作单位后社保断了，去年重新缴纳社保，之前上班用的社保卡用不了，找建设银行办理社保卡遇到一件很郁闷的事情，当时办理时工作人员第一时间就让我到他们那边办理其他业务，要不然时间要等最少半年以上，要么到边上的工商银行办理，当时觉得不急着用就认为等一下没关系，结果上个月问银行那边，所有的资料居然没有给我递交上去，白白等了半年多，现在硬是要我们办理业务才可以办，要不然办不了，这个是什么规定，我真的搞不懂！这个建设银行是：中国建设银行【东莞宏伟路支行】，地址在南城区宏伟路未来世界花园1楼9-11号。希望可以帮忙解决！", "url": "http://wz.sun0769.com/html/question/201805/370169.shtml"}
{"title": "沙田镇中心幼儿园的校服问题", "number": "185092", "content": "    我小孩在沙田中心幼儿园读大班，还有2个月就毕业了，老师说让我们家长买校服，说是自愿为原则，但我能不买吗？个个家长都不敢说不，就为拍一个毕业照而买一套校服，这个理由我有点不服！", "url": "http://wz.sun0769.com/html/question/201805/370170.shtml"}
{"title": "再三谴责长安上角上兴路28号化州香油鸡噪音轰鸣声扰民", "number": "185007", "content": "这是本人第三次谴责长安上角上兴路28号化州香油鸡噪音轰鸣声不分昼夜地扰民，从早上7点到凌晨将近1点。    此公害存在已有一年半之久。    之前3月5日投诉，3月14日执法，但店主一直没有任何改善措施。    再于4月12日投诉，4月25日执法，如今又将近半个月了，店主依然没有任何改善措施，这是绝不可接受的！    经常有大城管在上兴路巡逻，为什么就拿不下这种公害店主呢？是这个公害太无耻了？或是藐视大城管？    望大城管早日将这种无良商家缉拿归案！", "url": "http://wz.sun0769.com/html/question/201805/370071.shtml"}
{"title": "屡次投诉就是没人管理", "number": "185006", "content": "    厚街镇珊美村友谊路美新市场一带占道经营跟乱停放严重，特别一家叫光头佬的宵夜店，每天摆桌子出来严重堵塞交通，友谊路本来车流量大，双车道变单车道，会车就塞的水泄不通，严重影响出行。厚街镇城管，交警，珊美村综管何时能管理，每次投诉都不作为。", "url": "http://wz.sun0769.com/html/question/201805/370070.shtml"}
{"title": "台商大厦和东莞农商行之间道路问题", "number": "185016", "content": "    请问：东莞农商行与台商大厦之间的公共道路为何农商行可以单方面封闭位于农商行侧道路禁止机动车通行？", "url": "http://wz.sun0769.com/html/question/201805/370081.shtml"}
{"title": "新城大道（板石路段）东莞国药斜对面，罗记早餐店严重占用人行道，从早餐到午餐再到晚上通宵烧烤。", "number": "185008", "content": "    新城大道（板石路段）东莞国药斜对面，罗记早餐店严重占用人行道，从早餐到午餐再到晚上通宵烧烤。这里是交通要道，人多车多。我们带着小孩不能走人行道，而要跟大客车、小车去抢道。合适吗？已经向综合执法局投诉三次，不是说下班了就说今天放假。这日子多滋润啊！！！！", "url": "http://wz.sun0769.com/html/question/201805/370072.shtml"}
{"title": "关于东莞市南城区宏七路违章停车的反馈", "number": "185022", "content": "    东莞市南城区宏七路，特别是百悦尚城与恒大雅苑之间，常年整条路违章停车，严重影响道路畅通，经常四车道停的只剩下一车道通行，经常停车停到红绿灯路口导致路口拥堵，早晚通行困难，请交管部门安排治理，谢谢！", "url": "http://wz.sun0769.com/html/question/201805/370087.shtml"}
{"title": "东莞市厚街镇珊美社区嘉年华酒店私自占用围栏公共用地作为私人停车场", "number": "185027", "content": "\t东莞市厚街镇康乐南嘉年华酒店私人围栏国家土地做为私人停车场，堵住消防生命通道，至今两个月过去了，无人问津，政府部门也没有人管，我们这些老百姓该怎么办？难道只要投诉到央视新闻或焦点访谈，才会有人管吗？", "url": "http://wz.sun0769.com/html/question/201805/370092.shtml"}
{"title": "放款慢", "number": "185019", "content": "    2017年8月因工作迁移生活需要在东莞大岭山购入二手房，以基准利率向中国邮政储蓄银行东莞大岭山分行签贷款合同，2017年8月贷款审批通过，资金监管，同贷书已下来。2018年3月抵押证已办好，而后银行要求重新签基准利率上浮才肯放款。银行为了自己利益无视合同，无限期推迟放款，导致房子无法交房，还要面临卖方官司威胁，生活面临巨大压力，居无定所，身心疲惫，对生活失去信心，恳请领导体察民情予以答复。    ", "url": "http://wz.sun0769.com/html/question/201805/370084.shtml"}
{"title": "说:你不改光纤电信永远不能用", "number": "185014", "content": "        这事断断续续己有一年多，事情是这样的我老爸一个人住70多岁，家里电话87727090常常打不出也打不进一点电流声都没有!一个月有十几天都会出现这种情况。在3个月前 连续2个月都打不出也打不进一点声音也沒有 我在阳光网留过言也有打过电信服务电话10000号(一个月打了十几次) 结果还是沒有真真正正搞好，现在这电话已经有28天都是沒法使用!我还是要交月租呀 如果这样算下来半年能用半年不能用但我还是交一年的月租  这对我来说那半年不就白白交了 现在电信工作人员总结来说:铜线已经不能用 要用光纤，说:你不改光纤电信永远不能用。        现投诉与咨询    一、我老爸电话想当年报装时差不多1万元，现在电信局说改光纤那当年报装的9千多是不是可以退? 如果不可以那改光纤是电信局自己改不就行了吗？为什么要加费用?    二、\"不改光纤就不能用\"这种是什么话!恐惧!还是强买强卖!是个单位?还是黑社会?    三、对于改光纤这事本人是理解的，社会也必须向前发展 旧的老的被淘汰这有利于企业的发展  但这也不能建立在我们平民老百姓的血汗钱上呀！又要加月租又要加钱买这个买那个的。 \" 我老爸一个70多岁的老人用不上且不会用你们电信局要我加钱送的什么wifi           总结  只果不加钱你们电信局改什么换什么都行!  一个老人家只要电话能打进能打出就行!电话不能用这可不是小事情呀!这可能就是老人家用来求救的唯一工具呀!  电话局的老板们你们知道吗?", "url": "http://wz.sun0769.com/html/question/201805/370079.shtml"}
{"title": "健身房乱像，教练殴打会员，健身房推卸责任平民百姓拿什么维权", "number": "185029", "content": "    本人本是，东莞市长安镇乌沙江贝商贸城DV健身房的会员，在锻炼中，被健身教练殴打入院，蛛网膜下腔出血(颅内出血和左耳膜穿孔)。从事发到现在，健身房的态度蛮狠，不愿担责任不出来    \n\n\n", "url": "http://wz.sun0769.com/html/question/201805/370095.shtml"}
{"title": "噪音扰民", "number": "185011", "content": "    投诉莞城运河西三路83号市建宿舍1楼新开的防蚊纱窗店铺噪音扰民，经常发出巨大作业噪音，甚至晚上也在作业，这类铁制品加工店铺开在住宅楼下没有任何隔音处理，一直依靠加工经营同时排出巨大噪音，会严重影响附近居民居住环境，请尽快处理，谢谢。（第二次投诉）", "url": "http://wz.sun0769.com/html/question/201805/370076.shtml"}
{"title": "松山湖工业北四路金域松湖乱停乱放严重，交警大队不作为", "number": "185021", "content": "\t松山湖工业北四路，金域松湖一期和二期之间的路段，全天停满乱停乱放的车辆，双向车道都堵满乱停的车辆，只剩一点空间让车辆走动。特别是早上上班期间，明明交警大队的长官也在指挥交通，但还任由那些刚来的车主停在那里堵塞交通。就算是平时，真的十天或一个月都难得见到交警大队的同志来查处一次这些违章乱停的车辆，就算来了也是中午下午车辆很少的情况下才来，既然知道了这里乱停乱放的情况严重，为什么不加大力度来整治？为什么明明摆着禁停的标识，交警同志不来行动下呢？还我们车主一个通畅的路面，让我们要上班的打工族能准时上班呢，上学的小孩能准时到学校？如果你们任由他们停放，为什么还要设置禁停标识呢？希望交警大队能处理一下这种现象。我看在这里的投诉也不是一两个了。谢谢。", "url": "http://wz.sun0769.com/html/question/201805/370086.shtml"}
{"title": "投诉谢岗社保分局", "number": "185004", "content": "    投诉书     本人谢*权在3月1日投诉谢岗社保分局，上次的投诉的问题没有得到回复，在这协商期间，曾承诺会给予我一定补偿，但是到今天也没有一点消息。根据回复年底双薪，也并不是每年都给予的。所以我恳请东莞市政府给予我一个合理、合适的一个回复，同时给予我一定的补偿。          投诉人:谢*权     联系电话:1511289****", "url": "http://wz.sun0769.com/html/question/201805/370068.shtml"}
{"title": "公共停车场为何私人装锁无人管", "number": "185002", "content": "    东城医院立新医院东面停车场，本是公共使用，现在过去都很难停车，好多都让人用东西占住，用东西占住，还可以搬走。更过分是现在很多人都在那里装了车位锁。晚上根本就没人用，一直在那里空着，白天也不给人用，在那里组装东西，凉衣服。", "url": "http://wz.sun0769.com/html/question/201805/370066.shtml"}
{"title": "音响店夜晚噪音", "number": "185005", "content": "    在莞城运河东万科运河东一号小区的嘉荣超市旁，一家音响店，经常夜晚聚众大唱或众人在里面的士高音乐，和KTV性质无区别。关键是拨打110多次（对方告知只能去劝说）无法管理，该事由市政管理，我们附近居民就非常好奇，如此是“软暴力”扰民，难道东莞市相关部门就真的没有管理的能力？文明东莞，让我们对您有更多期待", "url": "http://wz.sun0769.com/html/question/201805/370069.shtml"}
{"title": "清溪镇北环路烂，清溪湖路口设置不合理", "number": "185023", "content": "    1，清溪北环路路况恶劣，年年烂，路政只是补大的坑，旁边的小坑不处理，到了变成大坑才补，造成路面都是补丁，凹凸不平。    2，清溪北环路与清林路交叉红绿灯路口设置不合理，左转进入清林路只有一车道，直行有三车道，清林路清溪湖高速口开通后车流激增，造成左转车道排长龙，经常要2-3次红绿灯才能通过，直行方向三车道只有几台车，这个情况出现很久了，只需加多一条左转车道就能解决问题了。", "url": "http://wz.sun0769.com/html/question/201805/370088.shtml"}
{"title": "居住年限查询", "number": "185037", "content": "    小孩小升初积分入学，查居住年限，长安分局电话0769-23085320，打了一上午都没人接。", "url": "http://wz.sun0769.com/html/question/201805/370103.shtml"}
{"title": "中国邮政储蓄银行东莞市东城东湖支行房贷放款太慢", "number": "185012", "content": "    尊敬的东莞市银监局各领导：     本人在2017年11月份出售东莞市南城区的一套二手房，通过申请贷款的方式，约定由中国邮政储蓄银行东莞市东城东湖支行支付房屋尾款68万元，到我今天发起投诉为止，已经快过去半年了，该行仍然未向我支付该款项，经过电话询问，一直回复都是等待，排队等待，进一步咨询什么时候能放款，回复都是不确定，不知道。我说我现在经济压力很大，想知道什么时候能拿到这笔钱，该行工作人员告诉我，经济压力大也没有用，还有人躺在病床上等，都得排队等待。     这个回答让我感到恐慌，第一时间想起会不会无限期拖延，找银行房贷，和社会新闻里面经常看到的老赖拖欠工资相似。     该贷款合同的贷款人名字：章顺明，（提供名字该行能够知道是哪笔贷款），我已多次和该行咨询，以及打该行的95580，均会转回该行回复，该行回复也和上术描述一致。     本人已经不在东莞市，山水相隔，只能依托网络进行跟进此事，以下是我投诉的诉求，请领导协助解决：     尽快放款，以及答复我准确的放款时间；", "url": "http://wz.sun0769.com/html/question/201805/370077.shtml"}
{"title": "东城公办小学一年级学位太少太少！！！", "number": "185039", "content": "        2018年5月开始已经可以网上申请积分入学，在申请过程中，发现供选择的公办小学仅有“东城一小”可选，并且学位只有120名，严重稀缺，我们东城区等待升小学一年级的孩子人数非常多，为何只开放120名？与实际需求相差甚远，这让我们外来人口的家长非常苦恼，无法入读公立，意味着就要选读民办高额的学校，这对我们外来人口是何等的压力山大！！！本以为国家已放宽条件，给我们送福利来了，谁料是这等情况？据了解往年可申请的公立还能有几家供选择，学位也还不少，但今年为何是这情况？非常不解？求救助！！！拜托！！！有劳了！！！", "url": "http://wz.sun0769.com/html/question/201805/370105.shtml"}
{"title": "关于司马金田花园谢常路口红绿灯问题", "number": "185043", "content": "    谢常路口往东深路方向的红绿灯自从去年把绿灯50秒调整为30秒左右后，每天早上堵车，该路口早上从金田花园出来的车流量很大，绿灯时间过短，堵车厉害，上班天天都迟到，而东深路绿灯时间内车流确空空的，请相关部分实地考察解决，谢谢", "url": "http://wz.sun0769.com/html/question/201805/370109.shtml"}
{"title": "塘厦宏业北路三阳购物中心晚上夜市营业太晚太吵闹，拼酒摇骰子声音太大", "number": "185030", "content": "塘厦宏业北路三阳购物中心晚上夜市营业太晚太吵闹，拼酒摇骰子声音太大，根本没法入睡，每天晚上都要搞到2点多三点多才消停，宏业花园后排及三洋购物中心前排总共一百来户都有意见，投诉很多次了，就是没有人来治理。特别是这家潮景美食城，每天占用通道不说，都要搞到凌晨2-3点才消停，不知道是否有后台，或者是本地人营业才放纵。强烈建议有关部门能够管理，晚上12点后能在室内饮食，不要影响到周围居民。谢谢", "url": "http://wz.sun0769.com/html/question/201805/370096.shtml"}
{"title": "中国邮政银行东莞鸿福支行拖延放款", "number": "185049", "content": "    分局及各领导好：         本人于2017年10月开始交易本人家庭名下位于东莞市南城区江南雅筑一套房产，2018年1月15过的户，         到现在快8个月还没拿到尾款，本人由于想留在东莞、另购了一套位于万江的新房，急需用钱；盼请最迟6月初能放款。否则将面临二十多万的违约金；到时候将面临四面楚歌的绝境。我想签了同贷书不是说可以延缓1年、2年一直不放款的，为什么信用卡延期还款对持卡人有征信不良的处理，难道银行本人违约延期就可以独善其身？弱势群体如何维护自身的权利？         本人对于国家调控房地产是支持的，房住不炒，但是国家也讲了差异化精准化调控：支持刚需，限制炒楼........而且东莞为了留住人才不断放宽入户门槛，本人也准备即将办理人才条件入户；为了东莞明天更美好，为了居者有其屋留住更多的人才。。。。恳请各位领导优先处理，谢谢    感谢来信：我们已多次收到您的来信，也了解您的诉求，如您有特殊情况需要紧急处理，可以向贷款申请支行提出申请，并提交相关资料，我们会上报并酌情处理，绝不拖沓。", "url": "http://wz.sun0769.com/html/question/201805/370119.shtml"}
{"title": "关于公交快线3 每周一上午 绕道不接客 影响公民交通", "number": "185025", "content": "\t每周一我们要去市区上班，一大早就在等公交快线3。连续几班车 都是直接在供电局前绕道走 不接客。我就想知道 横沥的公交 能不能改善一下，去市区的公交 就只有公交快线3?         从早上6点等车，等到7点半 半个钟一班的车 ，都见到车。我们住华润这边，连车影都没有。叫我们新莞人，怎么在横沥买房，在横沥发展？    真心希望，横沥镇政府能改善一个交通。要高速没高速 要地铁没地铁 现在连公交都很少。    交通不好 怎么发展？", "url": "http://wz.sun0769.com/html/question/201805/370090.shtml"}
{"title": "樟木头马路边成为快递中转场所", "number": "185053", "content": "    樟木头御景花园外围马路边，三岔路口中午12点10分，凌晨4点后天天卸货，声音特别大，说了很多次都不改，影响周围居民生活，请解决！！！！", "url": "http://wz.sun0769.com/html/question/201805/370115.shtml"}
{"title": "房贷问题 ", "number": "185031", "content": "    邮储银行领导，您好！                 本人于2017年9月份在东莞横沥镇购宝翠花园买了首套二手房，在常平邮政银行申请的房贷，2018年1月底所有贷款的流程都已按贵行要求办理完毕，现在就等邮政银行放贷给卖方。业主因自己开了一间加工厂，急需要资金周转。时至今日，不知什么原因贷款迟迟不能发放，实在让人难以理解，每次打电话给信贷经理告知没有额度，正在排队,也不能告知具体放贷日期，做贷款当时想着贵行是给我公司代发工资的，还款也方便。贵行办事效率如此低是我万万没有想到的。             在此期间，由于迟迟没有放款给卖方业主，卖方经常来电询问尾款事项，说要告我违约，又要我支付推迟放款期间的利息给他，真的是被逼到绝路上了。因现在没有放款，房子一直未交接，小孩转学事情也只能暂停。家人也是备受煎熬，寝食难安，而现在却还在遥遥无期的等待中度日如年。        恳请邮政银行的领导，将心比心考虑本人的实际困难，重视这笔贷款的下放，本人感谢不尽！ 打扰之处，敬请谅解！    ", "url": "http://wz.sun0769.com/html/question/201805/370097.shtml"}
{"title": "请为群众做些好事", "number": "185054", "content": "\t东莞大道是东莞交通大动脉，但人行道照明配套设施很差很差，如蛤地地铁站附近，周边居民小区那么多，从幸福公馆小区前往蛤地站路段晚上人行道仍无路灯，晚上从幸福公馆往返蛤地铁段一片漆黑，附近施工路段多，无路灯会造成极大安全隐患。之前有很多人投诉，没有政府部门实际行动改善过，现在晚上还是一片漆黑！        为什么在洪福路口站周边，东莞大道人行道都能安装路灯，到蛤地站这边就不能装了呢？你们不为群众办事，就是典型的懒政！", "url": "http://wz.sun0769.com/html/question/201805/370116.shtml"}
{"title": "效率之慢，懒政！", "number": "185042", "content": "    2015年9月就说年南城会建几座人行天桥的，马上3年了，天桥还不见影子，宏图路科技路跨环城西路人行天桥，高盛科技园人行天桥，南城车站人行天桥???天桥在哪里？何时动工？就拿环城西路福地水厂和香树丽舍之间以及宏图路高盛科技园南北区之间的天桥来说，不见半点动静！", "url": "http://wz.sun0769.com/html/question/201805/370108.shtml"}
{"title": "诈骗", "number": "185050", "content": "    我被咋骗团伙刷卡骗了10万，去万江派出所报案，民警一推再推，导致期间让犯罪分子趁机逃走，我都跟民警提供了犯罪分子的很多资料，也认识这伙人，可以调监控让我认人，结果派出所的人都不给我立案，后来去过三次后才给我立案，不过现在都没叫我去认人！希望能重视，眼皮下的犯罪分子都给溜走，", "url": "http://wz.sun0769.com/html/question/201805/370120.shtml"}
{"title": "中国银行虎门支行超长时间拖着不放款", "number": "185051", "content": "    本人在东莞中国银行虎门支行申请房贷，17年12月13日出来同贷书，一直拖延到现在都不肯放款，要逼着我同意上浮利率百分之25，否则一直不放款。但是，我签贷款合同的时候，利率是上浮百分之15的。我买这套房，是为了今年10月19号结婚的，买回来做婚房的，中国银行一直拖着不肯放款，我这个结婚都不知道能不能结了，跪求给我解决这个问题，求求你们了。我的手机号码是15118319399", "url": "http://wz.sun0769.com/html/question/201805/370121.shtml"}
{"title": "东莞社保局办事不作为，", "number": "185045", "content": "    2016年就停了我社保，我就湖南.东莞两地跑了好多次，现在社保局还没转回湖南，政府办事那有不作为，希望领导马上邦我办好，不然投报媒体。", "url": "http://wz.sun0769.com/html/question/201805/370111.shtml"}
{"title": "从9点20起打0769-23085320，打到11点40打通，结果让我亲自去查询，设这个电话干什么用", "number": "185052", "content": "    小孩积分入学，为了查个居住年限，本来开心政府每个分局安排电话查询，    从早上9点多，一直打到中午快12点，好不容易打通了，问我查询年限干什么，积分入学，结果问了下旁边的人，说电话查询不了， 要亲自去派出所或者分局，查询不了不知道设个电话干什么。        通话截图记录有5页，好像只能传一页，受理了可以找我拿        只能明天请假去上门查询了，投诉不知道会不会被找麻烦    ", "url": "http://wz.sun0769.com/html/question/201805/370114.shtml"}
